{"content": "活了这么多年了终于懂了，为什么别人不把你当一回事儿！因为你太真诚，太实在，说穿了，就是太傻。因为你太好说话，什么事情，一找你就答应，什么错误，你都会原谅，什么伤害，你都能接受。要知道，有的人习惯了得到，便忘记了感恩，习惯了你的坚强，却忘记了关心，习惯了你的大度，便忘记了收敛。致：所有善良，没心眼儿的傻瓜。善良总没错，但得分跟谁。总是替别人着想，谁替你想过你的感受！——致自己！", "url": "http://www.neihanshequ.com/p91085402957/"},
{"content": "老实人，为什么不招人喜欢，因为不够虚伪，嘴不甜，不会人前一套，人后一套，不会睁着眼睛说瞎话，不喜欢哄别人开心，总是直来直去。慢慢的发现，有一颗好心，不如有一张好嘴，因为好心永远比不过好嘴！现在的社会，现在的人，都喜欢虚的、假的，不喜欢真诚的、实在的，谁虚伪谁是高人、也是高手，会做的不如会说的，会说的不如会装的，人生如戏，全靠演技，我这辈子都学不会。", "url": "http://www.neihanshequ.com/p87157180215/"},
{"content": "在乎你的人， 你咳了一下他以为你感冒了；不在乎你的人，你死了他以为你睡着了！（这话说的绝对经典！） 鲁迅说：我若喜欢你，你脾气再大都叫个性。我若不喜欢你，就算你温顺的像只猫，我都嫌你掉毛！", "url": "http://www.neihanshequ.com/p86538031505/"},
{"content": "骗子给我打电话，说我卡在异地被盗刷了…我说：“没问题啊，那是我在外地包养的二奶用的。”第二天骗子给我打电话，说他是我老婆请来的查我小三的侦探…我说：“不可能啊，我老婆在老家一直带我家孩子蛋儿。”第三天骗子给我打电话，说蛋儿被他们绑架了…就这样，跟骗子聊着聊着，我差点都相信自己有老婆孩子了。", "url": "http://www.neihanshequ.com/p91798870016/"},
{"content": "有一次我跟我老公打起来了，我用拖布把打他都打断了。当时是铁了心的要跟他离婚，他说明天就去离今天太晚了睡觉吧。结果半夜他带着我儿子跑了，那年孩子才两周，半夜我醒了一看人没了，我给他打电话第二天中午才接 他说在外面旅游呢 你要是还想离婚等我和孩子玩半个月回去就离，要是不想了离了就给你定个飞机票你来找我们 咱三口好好玩几天。第二天我就屁颠屁颠的也去了。从那以后我只要一提离婚他就带孩子跑 跑了两次以后我就不敢提离婚了 太他妈废钱了，跑一次花一两万。", "url": "http://www.neihanshequ.com/p93440764398/"},
{"content": "当眼泪掉下来的时候，是真的累了， 其实人生就是这样: 你有你的烦，我有我的难，人人都有无声的泪，人人都有难言的苦。 忘不了的昨天，忙不完的今天，想不到的明天，走不完的人生，过不完的坎坷，越不过的无奈，听不完的谎言，看不透的人心放不下的牵挂，经历不完的酸甜苦辣，这就是人生，这就是生活。", "url": "http://www.neihanshequ.com/p86916666406/"},
{"content": "养育一个小屁孩就象发射卫星，花费十几年心血确保每个环节和数据的正确。最后一朝发送成功，考上大学，然后卫星就消失在茫茫的外太空，只剩下定期不定期的发回来一些微弱的信号…给点钱…给点钱……把钱发给了卫星，叮嘱吃好穿暖。卫星又发回来微弱的信号…别啰嗦…别啰嗦……等信号稳定了，又要花一辈子的积蓄帮他建立空间站。如此坑爹的事情，居然还号召大家造两颗……", "url": "http://www.neihanshequ.com/p92026114767/"},
{"content": "小时候，年是爸买回来的肉，是妈给我买的新衣裳，是兜里舍不得花的那几毛钱，是那噼里啪啦金花四溅的一挂小鞭儿。小时候年是期盼，长大了，年是超市里的拥挤，是忙活了半天做好的饭菜谁都吃不下，是天南地北的奔波，是黑夜当做白天的混乱。生活越来越好，可那份快乐却离我们越来越远，小时候哭着哭着就笑了，长大了笑着笑着就哭了。快过年了想家了想您了…… 致我们逝去的童年和快乐！！", "url": "http://www.neihanshequ.com/p90296410507/"},
{"content": "秀才强奸一女子后:秀才进庙避雨。 见一女子在神像下小解，性起将其强暴。女大怒，告上县衙，哭诉：“大雨倾盆，书生进门，掀我罗裙，打我一针，不痛不爽，害我一生。”秀才辩称：“大雨如瓢，书生进庙，见一姑娘，对神撒尿，将其堵上，反被诬告。”县官喝斥：“一个青春，一个年少，鱼水之欢，各有需要，相互满足，有何可告。”女大叫：“怨啊！我还想要，他已拔掉，无情无义，太不人道。”秀才吼道：“成心堵尿，突闻雷叫，不敢久留，这才拔掉。”县官一拍惊木堂：“本官判决，原告想要，被告拔掉，再回破庙，重演堵尿。退堂", "url": "http://www.neihanshequ.com/p90250538435/"},
{"content": "每个人的生活都很艰辛都很痛苦，有的人对现在的生活充满了失望，有的人却是迷茫，有的人是在煎熬，可依然每个人都为了这些所谓的生活而奋斗着，或许这就是老人嘴里说的人生。😔😔唉", "url": "http://www.neihanshequ.com/p93506822638/"},
{"content": "从前有个傻子相亲，媒婆交代：明天姑娘来了，给你一个表现的机会。要问：“你家的大树呢?&quot; 你就说；“收成不好，给卖了。”要问：“你家院子里的花呢？”你就说；“兵荒马乱给糟蹋了。”要问；“你怎么那么大的家业呢？&quot;你就说：“父母一辈子攒下来的。&quot;要问；“你家墙上还挂着文凭呢？”你就说；“这个嘛，我们家一辈一个。&quot;傻子背了半天才记住。第二天，姑娘来了。一进门问：“你爸呢？”傻子说：“收成不好，给卖了。”姑娘以为开玩笑接又问：“你妈呢？&quot;傻子说：“兵荒马乱给糟蹋了。”姑娘不耐烦地说：“你们家怎么这么多怪事？”傻子说：“父母一辈子攒下来的。”姑娘大怒骂道：“你是个傻逼吗？傻子答道、我们家一辈一个 ……", "url": "http://www.neihanshequ.com/p87811949790/"},
{"content": "今年22岁的我，年纪轻轻月薪就已经达到1800了，加上提成满勤可以拿到2300。现在这么有钱，觉得不知道怎么花了，开始花钱大手大脚了，以前网吧包夜都是自己带瓶水，现在敢喝冰红茶了，还是一晚上买两瓶，甚至吃泡面要加根香肠和卤蛋，我觉得现在有点迷失自我，希望能回到初心！", "url": "http://www.neihanshequ.com/p93422000389/"},
{"content": "又是走过那条昏暗的小巷，那小屋里红色的霓虹灯在照耀，我抽着烟，忽然听到里面传来了一阵骚叫“小帅哥，快来玩呀~”老子一下子扔开烟头，不屑地笑“这次老子还不骑疯你？” 飞扑过去，投了一个币，熟悉的歌声响起“ 爸爸的爸爸叫爷爷！爸爸的妈妈叫奶奶！……”", "url": "http://www.neihanshequ.com/p93416464463/"},
{"content": "和暗恋已久的男生出去唱歌，喝了一瓶后装模作样地倒在他怀里，闻着他身上的男人味本以为可以一直这样躺在他怀里，可眯着眼我看到他和我闺蜜发的几条信息“她喝了一瓶啤酒醉了，你来接她回去吧。”闺密：“你可拉倒吧，她上次喝了六瓶都没事。”然后我和他保持这个姿势三个小时谁都没敢动一下，好尴尬。。", "url": "http://www.neihanshequ.com/p92835794576/"},
{"content": "记得初中时，一到冬天手就会冰凉，僵硬到写不了字！幸好有我的同桌，一位干干净净，很阳光的男孩子，每次在我的手僵硬时，不仅为我把手捂热，还会帮我写作业！ 有一次作业太多了。他腾不出手，来握住我的手，他竟然…把我的手塞进了他的裤子里，让我握住，说，这里最暖和了！！！ 我羞红了脸！！！整个身子都僵硬了，鬼使神差的就握了一堂课！！！现在想来，当时的手感，其实没有，，，，，我的大！", "url": "http://www.neihanshequ.com/p88347377949/"},
{"content": "老师：避孕套和降落伞的区别是什么？男生：一个保护上头一个保护下头。老师：60分。女生：____老师：100分。谁知道这女生说了什么？😂😂", "url": "http://www.neihanshequ.com/p91400490773/"},
{"content": "那天和喜欢的女同事看完电影在外面散步，由于第一次一起出来玩所以都比较矜持，保持着距离，这时对面来了辆车突然向我们冲来，我一把把女同事搂在怀里，刚要骂，只见司机冲我意味深长的一笑潇洒的绝尘而去，我深深的怀疑这货是组织里的人！哥们你尽力了……", "url": "http://www.neihanshequ.com/p92789770283/"},
{"content": "", "url": "http://www.neihanshequ.com/p87654463388/"},
{"content": "今天生物课考试，有一题是让我们“画出女性的XX器官”。考试途中，我忽然瞥见有个女生在看自己的双腿之间。我放声大喊：“老师她作弊！她抄答案！！", "url": "http://www.neihanshequ.com/p91399997867/"},
{"content": "明天就要办理出院了，我借遍了朋友可是还差三千块。求求万能的段友帮帮忙有没有知道哪个网贷可以今晚就可以贷下款来的。真的挺急的。拜托，帮帮忙！！", "url": "http://www.neihanshequ.com/p93506722404/"},
{"text": "老公回家后，潇洒的把裤子和衣服都脱了，躺在床上大声喊道：“快过来，老婆...”我马上跑过去，疑惑的问道：“老公，你喝酒啦？”老公说道：“没有呀！”然后我淡定的说道：“你是不是瞎！我爸妈在沙发上坐着呢！你没看着呀？”老公：“卧槽！啥时候来的...”", "share_url": "http://m.neihanshequ.com/share/group/92926723031/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "好想有一个老公😮每天很凶很凶的对我说“😍这么早起来干嘛？给我死回被窝里去😍使劲睡😃睡到自然醒，上什么狗屁班？缺你上班挣的那仨瓜俩枣😊给我老实儿的在家睡觉😋醒了带你下馆子！”然后 啪 一整沓儿毛爷爷摔桌子上，很霸气的说😘花去，😁花不完回来呼死你！", "share_url": "http://m.neihanshequ.com/share/group/92715127199/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "最佩服装逼的是我表弟，相亲的时候女方问他什么学历，他眼神盯着远方，深沉的说遗憾当年没考上博士，女方追问什么原因没考上，他说原因很多，最主要是初中没毕业……", "share_url": "http://m.neihanshequ.com/share/group/93318892170/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "坐公交车，上来一抱小孩儿的少妇，长得那叫一个美！楼主赶紧让座，完事小孩特懂事说谢谢叔叔！ 我:小朋友挺聪明还懂礼貌。叔叔考考你，你一个人走丢了怎么办？ 小孩:找警察叔叔，给妈妈打电话。 我:你记得住你妈妈电话呀？ 小孩:158××××××××。 只见一旁少妇娇羞地望着我。。。哈哈，想想都为自己的机智折服。感谢这些年段子的栽培！", "share_url": "http://m.neihanshequ.com/share/group/92146829279/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "参加女友爷爷奶奶的金婚宴，期间主持人各种逗乐各种打诨，爷爷奶奶也是各种应对各种谈笑风生，场面极其热闹喜庆。只是当主持人问到奶奶这一生听过自认为最动听的情话是什么时，场面一下子安静了下来。奶奶微笑着恬静地犹如自言自语般：你再这么任性，等我努力工作赚工资发财了，我就不要你了……", "share_url": "http://m.neihanshequ.com/share/group/92365824556/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "坐长途客车，碰到一个大妈，晕车吐的一塌糊涂！吐得才叫那个撕心裂肺、鬼 哭狼嚎啊！声音之大，着实无法形容， 然后车上备的又是白色垃圾袋，有点透 明的！然后我邻座的回头看了一眼，扭 头回来也跟着吐！我了个擦，我脑残的 也看了眼他的白色小袋，闻着那股酸臭 味，也跟着吐了，LZ我中午又吃的火锅 点了金针菇，。。。。边吐边从嘴里往 外扯，就这样，一车人全部都开始吐！ 你们能想象一车人吐的那种味道吗？到 了一个服务站，估计司机也忍不住了， 停车后也吐了！边吐边说，我他娘的开 了二十年车，第一次开吐了，这味道。 呕~", "share_url": "http://m.neihanshequ.com/share/group/90687757385/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "卖油条的男人解完小手回来，不洗手就给女顾客拿油条。被女顾客察觉后说：“你拿的我不要，让你媳妇给我拿！”媳妇给她拿完油条后，看着女顾客远去的背影嘀咕道“哼！他才摸了一下你就嫌脏，我昨晚摸了一宿……”", "share_url": "http://m.neihanshequ.com/share/group/87118944883/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "我把校花堵在了死胡同，校花转身对我苦苦哀求。“求求你，能不能别追我了，放我一马吧。”我叹了一口气说道:“当年在学校你也是这么给我说的，那时我黯然离去，可今天不行，你还是和我回所里吧，主动把你在接客的事交待清楚，保证从轻发落……”", "share_url": "http://m.neihanshequ.com/share/group/93489011973/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "昨天去舅舅家玩儿，看到小表妹时吓我一跳，原本身材姣好的一直是校花的小表妹现在胖的跟球似的。看到我惊讶的样子，舅舅说：“有啥好吃惊的，你舅妈说追你表妹的人太多，影响学习，所以天天换着花样做好吃的，把你表妹养的这样胖。现在没人追她了，你表妹学习可好了。”呃……", "share_url": "http://m.neihanshequ.com/share/group/92146374359/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "去男神家，正巧赶上吃饭，他妈妈拉着我坐下吃饭，我红着脸鼓起勇对阿姨说“阿姨，你做饭太好吃了，好想吃一辈子！”阿姨手明显一抖“丫头啊，这不是阿姨做的，是，是，从楼下餐馆订的……”", "share_url": "http://m.neihanshequ.com/share/group/91759617617/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "媳妇儿比小舅子大了19岁，岳父岳母老来得子，所以家里人非常宠他，现在上三年级，经常住我家，有天这孩子喊我，吞吞吐吐的。我：“咋了?是不是又想要零花钱了?”这孩子点点头又摇摇头，压低声音：“不光是零花钱，姐夫，你说，我姐比我大19岁，爸妈快六十岁了，你有没有想过，我是我姐生的?”噗!我差点一口老血呛死…", "share_url": "http://m.neihanshequ.com/share/group/93372330253/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "今天2018年3月31号，今天是我生日，但是没有人记得，刷到这条的段友可以留句生日快乐吗，谢谢了，陌生人", "share_url": "http://m.neihanshequ.com/share/group/93459770848/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "在家具店，我看上了导购美女脖子上挂着的锁骨链，一直盯着看，那美女也有所察觉，红着脸问我看什么，我问她：美女你这锁骨链很别致，在哪买的呀！导购美女兴奋了，边取工牌边说：反正今天这单下不了，走，我带你去买锁骨链去！", "share_url": "http://m.neihanshequ.com/share/group/92731278048/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "楼主原来在房屋中介上过班，期间来了一个陌生电话，是一个妹子向我推销起了保险，聊了一个小时我得知她是刚来这个城市的，跟同事合租，于是我成功的向她推销了一套房子，这个客户来的太突然……", "share_url": "http://m.neihanshequ.com/share/group/93500394172/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "同学聚会结束，刚走出饭店，就看到上学时一直喜欢我的男同学，直勾勾的看着一美女开着豪车驶过...我淡定的拍了一下他的肩膀，开玩笑的说道：“咋了？是不是后悔当初上学的时候天天睡觉，没好好学习了吧...”他没有理我，只是淡定的拿出手机，打电话说道：“媳妇，你开过了...”", "share_url": "http://m.neihanshequ.com/share/group/90723009862/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "发一个高中的，高中班主任女的， 宿舍一哥们喜欢裸睡，早自习那哥们起晚了，看看表，反正都晚了，接着睡吧，刚躺下，班主任破门而入，抓着被子就给他掀了，接着两声尖叫，gc是班主任捂着胸跑出去了 ！", "share_url": "http://m.neihanshequ.com/share/group/93487343944/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "今天去建行办卡，遇到一位大堂经理，是位美女，眼含泪水，帮我办完了业务。最后我不知哪来的勇气给了她一个拥抱，轻轻地拍了拍她的肩膀。虽然不知道她经历了什么，但是我知道每一个怀着悲伤的心情在工作的人都不容易。", "share_url": "http://m.neihanshequ.com/share/group/92250828278/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "各位段友，小弟有个问题想请教大家，本人服役五年了，在部队表现挺好的，是一名狙击手，可是一直不知道继续干还是退伍，待了几年感觉外面很陌生，最主要的是舍不得这个工资，刚高中毕业就服役了，基本没有接触过更高的工资，可是又想回家和家人在一起，家里条件一般般，不好也不坏，也想自己闯一闯，见见世面，最近很愁，希望各位能给个意见建议，如果不火我就一直发，拜托各位了！", "share_url": "http://m.neihanshequ.com/share/group/93500157391/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "临睡前和老公聊天：我和你是初恋就结婚，但你在我之前就谈了好几个，对于这事你怎么看？没想到他一拍桌子吼道：你还好意思问？我找一个不是你，再找一个还不是你，害我找你那么长时间，你可到好，找一次我就出现在你面前了，还好意思来问我怎么看？", "share_url": "http://m.neihanshequ.com/share/group/92357152567/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "突然发现了个事，武则天证明了成功和性别没关系， 姜子牙证明了成功和年龄没关系， 朱元璋证明了成功和出身没关系， 马云证明了成功和长相没关系， 比尔盖茨证明了成功和学历没关系， 而我就比较厉害， 我证明了成功和我没关系！", "share_url": "http://m.neihanshequ.com/share/group/90216122796/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "紧逼和紧逼是两回事、逼紧和逼紧也是两回事。逼太紧和逼太紧还是两回事！日后再说和日后再说是两个意思。一次性交多少钱和一次性交多少钱也是两个意思、日本姑娘和日本姑娘还是两个意思。我下面给你吃和我下面给你吃也是两个概念、大学生活好和大学生活好还是两个概念！", "share_url": "http://m.neihanshequ.com/share/group/91373694376/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "老公是个很有骨气的男人。那天把他惹生气了，怎么也不理我，后来自己跑出去了。给他打电话，接通了：“对不起，您拨打的用户不想理你。” 我苦笑不得，说了半天好话，他反复就这一句，我烦了：“好，你厉害，有骨气，有本事这个月别上床睡觉。” 电话里说：“你拨打的用户说，他没本事。”", "share_url": "http://m.neihanshequ.com/share/group/92419381309/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "昨天看书才知道，喝酒会导致高血压，心脏病，尿毒症，酒精肝！吓死人了 ...... 回到家赶紧喝了几杯酒压压惊 ，并下定决心：以后再也不看书了，太吓人了。", "share_url": "http://m.neihanshequ.com/share/group/92041745724/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "欠了几千的贷款，一个好心的哥哥帮我还了，我陪他睡了一次，谁知道他不是好人，偷偷拍了视频和我的照片，现在已经6次了，他还是不删怎么办，晚上又叫我去 ，如果我不去他就把照片发给我女朋友看", "share_url": "http://m.neihanshequ.com/share/group/87007655664/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "大哥从外面喝酒回来，一进屋就到沙发上盘腿打坐，呼吸吐纳。嫂子过去问:咋滴，得了武功秘籍了？大哥又运了一会功，脸色变红两次之后，才慢悠悠地说:今天我喝到了十年陈酿，吐出来就白瞎了", "share_url": "http://m.neihanshequ.com/share/group/92204733669/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "和女神约好一起喝咖啡，聊天很愉快，分开不久手机收到女神发来的信息：西女一个西女，你的嘴巴和手好白，你的嘴巴和手好白，你的嘴巴和手好白。看了半天没有看懂，只能回她：你也很白，晚安。后来我就再也没有和女神一起喝咖啡了。 请问：女神的信息到底是什么意思？", "share_url": "http://m.neihanshequ.com/share/group/91238168223/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "嫂子买了几个孔明灯，晚上带小侄女去广场放飞，嫂子让小侄女许个愿，小侄女眨着眼睛说：“什么愿望都可以吗。”嫂子点点头，小侄女皱着眉头闭着眼睛嘴里念念有词“希望今年所有的许愿灯都不要落在农民伯伯的蔬菜大棚上。”嫂子听了愣了一下，然后默默拿着许愿灯扔进垃圾桶，小丫头这才露出笑脸：“妈妈，你真棒！”", "share_url": "http://m.neihanshequ.com/share/group/91994951121/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "出来社会这么多年，从一无所有到负债累累。只收获了一个道理，不要把希望寄托在别人身上。", "share_url": "http://m.neihanshequ.com/share/group/93499188138/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "女孩大姨妈来了，捂着肚子看着男孩，却见他拿出手机默默的玩起了游戏，女孩心里刷的一下凉了半截，看着他投入的样子，女孩只好拿出了自己的手机充电。两分钟后，男孩突然把手机贴到她肚子上，原来是小米手机，女孩惊讶的望着他，一股暖意涌上心头，偷偷把充电的三星Note7拔了下来。", "share_url": "http://m.neihanshequ.com/share/group/90384279218/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "朋友家养了一只哈士奇，拆家特严重，谁喊都喊不住，唯独见了我夹着尾巴就跑，完全是因为它小时候刚抱回来，我看着这小家伙太可爱了，对着它耳朵嗷呜咬了一口，估计咬疼了，吱儿吱儿吱儿的叫了好久……前段时间朋友和我要了我好多照片，贴在了他家所有家具上 ，别说还挺管用，这家伙再也没拆过家", "share_url": "http://m.neihanshequ.com/share/group/92390931158/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "公司来一客户，据说是个老色鬼，爱占便宜！搞的同事都不愿意陪他吃饭，上司最终决定，让我陪客户。酒席期间，我感觉客户并不色，而且还特别好，他总是给我夹菜，临走的时候还不断的给我说：路上千万小心点，你挺个大肚子不容易，万一再出点事，我负责不起啊！ 我就纳闷了，我明明没怀孕啊！", "share_url": "http://m.neihanshequ.com/share/group/91756400014/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "明朝刚建立时，朱元璋给功臣们发了一百多枚免死金牌。过了十几年，又收回去了。那些没有免死金牌的都活了下来。", "share_url": "http://m.neihanshequ.com/share/group/90454619417/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "我已经48小时没敢回家了。老婆搞卫生，不小心摔碎了4岁女儿的存钱罐，摔出来的只有满地小石头。现在家里两个女人依然处于狂暴状态......", "share_url": "http://m.neihanshequ.com/share/group/91724404456/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "中学住校伙食很差，特大号锅土豆炖白菜。土豆不削皮放锅里，熟了用锹一铲两半。开始吃几顿觉得很新鲜，后来实在吃不下就倒专用桶里。寒假来之前，老师们都吃得现猪肉。寒假结束后，老师们见了我们住校生特别亲切……", "share_url": "http://m.neihanshequ.com/share/group/92675666605/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "我想找一个假的男朋友，一起用情侣头像，你陪我聊天我陪你聊天，和你说早安晚安，等你找到合适的女朋友，我们一起说谢谢你陌生人，然后互删。", "share_url": "http://m.neihanshequ.com/share/group/93425277925/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "记者问：“在当下俄罗斯，增加军费难道不怕影响民众生活水平？” 普京用段子做了以下回答： 一个军官的发现丢了一柄短剑，问儿子短剑去了哪了？ 军官儿子说用它和隔壁的小子换了一块表。 军官看了看表，然后说好样的，表是好表，但是明天我们家里来了强盗土匪，把我打死了，把你妈打死了，把你姐欺负了，你这个时候就可以跳出来说：晚上好，现在是莫斯科时间12点半。", "share_url": "http://m.neihanshequ.com/share/group/93476403370/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "觉得特别的委屈，早上八点半上班到晚上七点下班，几乎没有休息，中午吃完饭继续加班到上班时间，没有午休，领导不会体恤你的辛苦，有事请假还不让，辛苦没关系，可太憋屈了，一个人在城市里，无依无靠，每天都在自我催眠，没关系，会好起来的，可是面对的是越来越忙碌的生活，越来越身不由己。我好累，真的好累，什么都要一个人，回到租的房子，没有东西吃，只有泡面，外卖都挺贵的，就煮了泡面吃。我快撑不下去了，我好累，好委屈。每当这时候，就特别想能有个依靠，他可以不用有钱，只要能心疼我，能够做我坚强的后盾就好了。我没有做什么亏心事，为什么命运要扼住我的喉咙。陌生人，如果你看到了，可以进来给我一句安慰吗，我，真的好累。", "share_url": "http://m.neihanshequ.com/share/group/93444668900/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "记得读高中的时候，有一天早上下课，感觉有一张脸贴在我的肩膀上，当时想都没想，以为是女朋友直接就回头亲了一口，结果感觉周围都安静了下来，回头一看，是班主任！一万个草泥马奔腾。。。。", "share_url": "http://m.neihanshequ.com/share/group/93493493129/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "大学一室友，爱放屁 我们都叫他屁神。 他习惯早上起床放几个响屁 ，室友们为了治他 ，一天晚上在他睡着的时候在他被窝里放了一根猪大肠 。第二天早晨照样几个响屁，然后只见他裹着被子就跑了出去！！！过了一会儿他又回来了，跟我们说：'我草，老子放屁把肠子嘣出来了，还好老子机智，又给塞回去了！！！", "share_url": "http://m.neihanshequ.com/share/group/86870013663/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "昨天是闺蜜结婚纪念日，这货一脸贼兮兮的说晚上和她老公有活动，打扮得花枝招展的早早就回家了。今天开玩笑问她昨晚上爽不爽，她一脸郁闷的说：别提了，昨天喝了红酒口渴，又喝了一大杯水。啪的时候老公撞一下，肚子就咕咚一声。老公啪了一半就放弃了，他说他觉得自己在日一个热水袋…", "share_url": "http://m.neihanshequ.com/share/group/93169840515/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "今天遇到一位大神，开车轮子掉沟里了，想把车抬上来自己一个人没办法，然后他叫了美团外卖，叫了六家的饭，陆陆续续外卖小哥来了之后，让帮忙把车抬上来，六个人一下就抬上来了，他说我这刚吃完饭，你们抬车这累，把饭吃了吧，吃了饭再走，给你们点五星好评。", "share_url": "http://m.neihanshequ.com/share/group/92138842564/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "媳妇女汉子，大大咧咧的性格终于被邻居长舌妇的闲言碎语击败了。在我出远门后，她买来一些十字绣，有模有样的绣了起来…今天回来，她指着我们卧室挂着的几副十字绣作品得意道:“老公，快看，现在她们都说我手巧心细呢！” 看着墙上的梁山好汉和刘关张，我点头道:“嗯，很霸气！”", "share_url": "http://m.neihanshequ.com/share/group/91798783877/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "今年啥都不好干，呆着没事跑到五台山求签，高僧问我：“一只钓鱼竿和500斤鱼，你选哪个？我说：“我要500斤鱼” 高 僧摇头笑道：“施主肤浅，鱼吃完了就没了，鱼杆可以钓很多鱼。这个道理你懂吗？ 我说：你懂个锤子，500斤鱼可以卖2500元。然后买鱼杆：100元一根，买10根；再拿1000元，请10个人帮我钓鱼，500元买个麻将桌，约几个朋友打牌娱乐，一边打麻将，一边守着钓鱼的人，鱼也钓了，牌也打了，钱也挣了。 高僧：你是哪里的香客？ 我说：河南人！ 高僧：阿弥陀佛……贫僧不想和你们河南人说话，收入在全国倒数第一，怂本事没有，只会抬杠", "share_url": "http://m.neihanshequ.com/share/group/92160859740/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "段友们，想找一张图，上面话是“你才20来岁啊，应该去吃喝嫖赌，干嘛非要吃爱情的苦”，画面是什么真的不好描述，有图的段友给一个呗！先谢谢咯☺", "share_url": "http://m.neihanshequ.com/share/group/88127717089/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "一觉醒来，外面下了好大的雪。嫂子在忙，由我送小侄子上学，路过部 队门口，好多兵哥哥在扫雪。我兴奋的给闺蜜打电话:亲爱的，我看到好多好多兵哥哥啊！侄子拽了拽我，小声说:姑姑，你可别给我丢人了，一把年纪还装嫩，现在当 兵的都是00后，你个90后的老女人好意思叫人家哥哥吗？", "share_url": "http://m.neihanshequ.com/share/group/92849207375/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "那年，我和老公路过一家高端奢侈店，上面大屏幕滚动播放着一场时装秀，一个模特穿的衣服深深吸引了我，我期盼的说道：“老公，人不能没有梦想，这就是我的梦想...”老公坚定的看着我说道：“给我三年时间，你的梦想，就是我的梦想...”就这样，老公经过了三年的努力，事业有成，果然兑现了当初的承诺，把当年我喜欢的那件衣服带回了家...但同时也带回了离婚协议书和当年穿那件衣服的模特...", "share_url": "http://m.neihanshequ.com/share/group/92978207599/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "我们小区一奇葩学生，成绩不错，但行事大咧马虎。第一年高考时，这货把身份证丢了，老师气个半死！第二年高考，准考证又丢了，把老师气得差点吐血。第三年复习后考了个一本，新班主任终于松一口气，想总算功德圆满，没出差错。快报道时，这货又找来了，他又把录取通知书弄丢了，关键这货根本不记得报了什么学校", "share_url": "http://m.neihanshequ.com/share/group/92405189136/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "诸暨市有些什么好吃的", "share_url": "http://m.neihanshequ.com/share/group/93498908441/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "男孩向女孩表白，女孩委婉拒绝了。男孩不放弃每天给女孩发早安，晚安，没事问问冷暖，发发小款，可女孩就是不理男孩。就这样坚持发了一年，后来男孩突然没有发信息给女孩，女孩疑惑，觉得可能有原因。可一天天过去，她还是没有收到信息，女孩发短信给男孩，男孩也没回，女孩一阵失落决定去找男孩问个清楚。才知道，男孩出事了，现在在医院，幸运的是，男孩手术很成功静待康复.。当女孩走到男孩房间，男孩看到了激动的重新向女的表白。女孩感动的答应了。 就在这时，男孩默默的把手机群发信息删了，心想，老子坚持一年对30个女的掏心掏肺，终于还是有人在乎我！女孩也下意识摸了下自己的肚子........", "share_url": "http://m.neihanshequ.com/share/group/91357082299/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "去超市买菜。楼主正挑菜，男友拿着手机，大声说：媳妇，我换了个手机屏，花了400。买新手机得好几千，我省下钱给你买护肤品……瞬间，周围投来羡慕的目光。二货正得意，一个小导购员跑过来，笑着对他说：二楼的香奈尔、迪奥、雅诗兰黛、YSL…了解下？", "share_url": "http://m.neihanshequ.com/share/group/90353713838/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "我女朋友怀孕三个月了。这段时间，只要一上床，就肆无忌惮的挑逗我。我现在特别憋屈，干吧，怕伤到我儿子；不干吧，这娘们越来越无法无天。求巨友支招？", "share_url": "http://m.neihanshequ.com/share/group/91939482690/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "我们班男生都比较懒，流行带饭。 几个人石头剪子布，输的人去买饭，结果那天我和另一个同学输了， 遂两人极不情愿的去买饭。 我们学校那有个炒饭的小摊，特别好吃特别火， 老板一份一份的炒，很敬业。 就快排到我们了， 排我们后面的妹子接了个电话，“别着急，就快到了，前面还有俩人……” 这时，老板问我同学“同学，吃什么你？” 同学“十四份炒饭！” 当时后面妹子脸都绿了，电话里憋了句“出点意外，还得等会。", "share_url": "http://m.neihanshequ.com/share/group/93422294362/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "周末老婆对我说她很无聊，想让我带她出去玩点有趣的东西。我提议去饭店吃霸王餐，吃完就跑怎么样？老婆听了觉得很刺激，就说到时候一定要跑快点，于是我们就下楼去饭店吃饭了。我们到了饭店，选了一个靠门附近的位置坐下，吃饭途中我趁她去洗手间的几分钟，偷偷去找老板把帐结了。她回来后我们又继续吃，吃了差不多2个小时，我偷偷的问她，吃好没有，准备跑。媳妇当时激动的差点跳起来，最后我就拉着她的手跑出来了，一路上，我看老婆笑得好开心…我也开心。", "share_url": "http://m.neihanshequ.com/share/group/91940918569/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "发现女朋友出轨了，没有去理论，也没有去捉奸。只是平静的叫她出来吃了顿饭，然后提出了分手、她哭了 问我为什么、我说，我爱上了别人。她闺蜜跑我家来骂我，而我什么都没说，什么都没辩解。也没告诉身边的朋友。发在这里并不是为了做秀，只是想找一个陌生人说说话。", "share_url": "http://m.neihanshequ.com/share/group/93452044801/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "现在每天都看到很多段友说戒撸很难，每个人都很苦恼，今天我就把这个秘方告诉大家，（真实有效）希望你们以后成功走出撸的道路，满2000赞我会发在评论里！！！", "share_url": "http://m.neihanshequ.com/share/group/90878890624/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "一个妹子打的，同时停了两辆，前面一辆胡子拉碴的司机大叔跟妹子说：“闺女，做我的吧！后面那辆不是好人。”这妹子听了之后说道：“虽然我不知道他是不是好人，但是我还没看见他会为了生意说别人坏话，这一点，就比你好。”说完直接转身上了第二辆车，然后她被绑到了非洲…", "share_url": "http://m.neihanshequ.com/share/group/93419454413/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "小区北有家超市特火，价格平易近人。于是我也成了长客.....一年后搬新房，打算去那家超市拿个大纸箱，管后勤大爷见我一脸笑，问清我拿纸箱赶紧换脸色：纸箱现在涨价了。于是我买了一个大纸箱。", "share_url": "http://m.neihanshequ.com/share/group/93059734039/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "各位队友谁有穿越火线辅助瞄准的，就是狙击枪上有准心", "share_url": "http://m.neihanshequ.com/share/group/93497293102/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "一和尚与一陌生尼姑，进一小店住宿，恰巧只剩下一间房，小二说：“出家人，色即是空，空即是色，二位同房一宿，没什么！”两人想也是，就同意了。一人睡一端同床共寝。夜半，尼姑的脚碰到和尚的老二，就问：“那是什么？”和尚想想说：“那是死人！”一会儿，和尚的脚碰到尼姑的小妹，就问：“那是什么？”尼姑说：“那是棺材，专门装你的死人！”", "share_url": "http://m.neihanshequ.com/share/group/87215450242/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "有一位老奶奶，突然不去跳广场舞了，改为去学游泳！大家都问：你怎么改游泳了？老人家无奈的说：“唉，儿子和媳妇吵架，每次媳妇都问：'我和你妈掉水里你先救谁？ '我不想为难儿子，所以就学游泳了！”过段时间小两口又吵架，媳妇说：“我和你妈掉水里你先救谁？”老公答：“我不用下水，我妈会救你的，她会游泳。”媳妇不依不饶：“不行，你必须下水。”老公答：“那你死定了！我不会游泳，我妈肯定先救我。”折磨中国男人千年难题，终于被伟大的母亲破解啦！妈妈最伟大！三八妇女节就要到了，祝天下所有的女性朋友都成为贤妻良母！让世界充满爱！提前祝女士们节日快乐！🌹 🌹 🌹 🌹 🌹", "share_url": "http://m.neihanshequ.com/share/group/92041805547/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "高中时哥们偷吻班主任女儿被举报，自此班主任就屡屡找哥们的茬，别人做一道题，哥们要做十道，别人背一百个单词，哥们要背一千个。哥们越抗争，班主任越整他，哥们也就放弃抗争了。两年后，靠着班主任的特殊待遇，哥们愣是考上南开，而班主任的女儿才走了一个大专。", "share_url": "http://m.neihanshequ.com/share/group/91659362121/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "老爸和老妈吵架了，老妈摔门就走了...老爸不理不睬，我马上对老爸喊道：“快去把老妈追回来呀！”老爸冷静了一下，然后追了出去...没过一会儿，老爸就打电话抱怨道：“完了，跟丢了，看着你妈进的商场，然后就不见了...”我淡定的说道：“老妈一定是去看项链啦，你赶紧去卖珠宝的地方找找...”然后我又给老妈打了个电话，说道：“老爸过去了！你赶紧戴上你选好的项链等着就行了...”", "share_url": "http://m.neihanshequ.com/share/group/92342547357/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "闺蜜从小性格暴躁，结婚后也不改，每次和老公闹矛盾都动手，把老公打得老惨了，这天我们聚会都劝她收收脾气，这么好的老公要是打跑了，哭都来不及，闺蜜答应了。第二天，闺蜜老公直接跑到我公司来找我，满脸惊恐的对我说:“你去劝劝我家那口子吧，有什么意见让她明说，我滴妈呀，昨晚吵架后，竟然主动道歉了，吓得我都不敢在家吃饭了，怕被她毒死……”", "share_url": "http://m.neihanshequ.com/share/group/93186278431/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "本人烟龄20年，现在已经快一年没抽烟了。因为去年我发现了一个非常严重的问题，我年薪15W，抽23的玉溪，我老板家产过亿，就当他一年赚500W吧，才抽中华，我算了一下500W抽45一包的烟，那15W只能抽1块4毛多的烟，经过我四处打听，现在跟本没有一块多钱一包的烟了，所以我果断把烟戒了。", "share_url": "http://m.neihanshequ.com/share/group/93369603261/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "陪堂弟去相亲，女孩长得漂亮且身材火爆。打过招呼后堂弟主动问：“你是教师吧？”女孩：“为什么这么说？”堂弟：“看你把身上的肉肉教得那么好，让他们都跑到该长的地方去了，不像我姐。”随后手指向我，“她都是放任肉肉随便长。”看着女孩笑得奶疼的样子，我也跟着傻笑，并告诉自己，当配角也要称职", "share_url": "http://m.neihanshequ.com/share/group/92017201762/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "大街上，有个小男孩吵着要买棉花糖。妈妈指着他手里的小糖人，说：“刚买的孙悟空还没吃呢，怎么还要？”小男孩不听，赖在原地，非要买棉花糖不可。妈妈没办法，只好同意了。小男孩终于拿到了棉花糖，开心地对小糖人说：“大圣你看，你的筋斗云来了！”", "share_url": "http://m.neihanshequ.com/share/group/91726924032/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "有一次和闺蜜去吃自助餐，海鲜吃的比较多。旁边一大叔跟我们说：“他们这的海鲜不干净，少吃点，不然会肚子疼。” 我和闺蜜没搭理他…果然到了晚上，两个人肚子疼，赶紧打车去附近的卫生站，发现看诊医生就是白天那位让我们少吃海鲜的大叔", "share_url": "http://m.neihanshequ.com/share/group/93078140223/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "现在的女人怎么了，为什么我身边的女人都是那种自私自利的，只看重眼前，不想将来会变成什么样，我，因为赌气，嫁了我现在的丈夫，他什么都好，就是怕苦怕累，什么什么，我都忍了。两个人，一个月加起才四千，能养活谁？什么困苦，除了天灾人祸，我怕什么⊙∀⊙？但我从未想过离开他…他不是我所爱的，却是我终身的伴侣！", "share_url": "http://m.neihanshequ.com/share/group/93499638335/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "四年级的时候换了班主任，作文字数要求突然从300变成了800。 我怎么写也过不了400字。 赶上写春游，我灵机一动。 “上车前，班长开始点名，张杰，李欢，陈思思，殷杰…… ……” 我把全班的名字写了一遍。 写到最后，还差一大截。 于是又写下一段。 “春游结束了，大家准备回家，上车前，班长开始点名，张杰，李欢，陈思思，殷杰…… ……” 我一边写一边觉得自己聪明。 写完数了数，还差80个字，也难不住我。 “班长点完名，发现有的同学不遵守纪律，离开了队伍。于是又重新点名一次，张杰，李欢，陈思思，殷杰…… ……” 还好第二天是星期四，只用站两天。", "share_url": "http://m.neihanshequ.com/share/group/93246371210/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "强烈建议各位姐妹们不要去做美甲，因为美甲中含有铅、砷、汞等重金属都超标。有害成分会透过指甲被人体吸收,不仅会出现慢性中毒症状,更会影响女性内分泌,严重者会患上乳腺癌。如果你一定要美甲，又不想家人为你担忧，还不想提心吊胆的过日子，那就花高价去医院做纯天然无毒的吧！所以帅哥们现在，应该知道为什么嫩草会让老牛吃了吧", "share_url": "http://m.neihanshequ.com/share/group/85470131972/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "段友们，我和老公结婚九年了，我婆婆现在住院了，心脏病需要手术。13年时我我婆婆为了让我生二胎要男孩，喂我刚满月不久的女儿喝药！我女儿抢救了整整四个小时，看在老公面子上并没有走法庭程序，后来她去另外一个城市了，但是前段时间回来了，病了，需要40万手术费，钱我有，但是我不想出，心里的坎我过不去，可是又觉得自己有些冷血....段友们，我该怎么办，到底该不该出钱", "share_url": "http://m.neihanshequ.com/share/group/93396670160/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "闺蜜昨天给我发消息说，新找了个男朋友，长得吓人。然后朋友给我发了一张男朋友的照片，我一看，哟，这小伙子挺好看的啊，那怎么说吓人呢？疑惑了3分钟，我赫然发现，朋友第一次给我发的那个消息，有个多音字。", "share_url": "http://m.neihanshequ.com/share/group/92535186513/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "公交上，一男的说没零钱，到处找姑娘借，没人理他，后面一姑娘不忍心帮他刷了卡，男的说加下微信，发红包给她，姑娘白了他一眼。一路上男的站姑娘边上找她说话，姑娘没理他，要下车了，男的爆出杀手锏：妹子，你好像我前女友啊。姑娘回头就是一句：傻逼渣男，我就是你前女友。。。", "share_url": "http://m.neihanshequ.com/share/group/91200372800/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "今天在食堂门口遇到了暗恋已久的女神，女神笑着给我递了张纸条就进食堂了，我打开纸条看到上面写了两个字“钙氧钨氧”我以为是瞎写的就扔了，晚上睡觉时越想越不对劲，现在我肠子都悔青了……", "share_url": "http://m.neihanshequ.com/share/group/86659347194/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "多年前，村里来了一傻子，后来在我们那住下了…… 据村里的老人说，他以前是大学生，因为受了什么刺激才这样！ 之后傻子成了村里人茶余饭后的调侃对象，无论怎么说他，骂他，他都笑嘻嘻，傻乎乎的…… 有一年，几个小孩去江里玩水，突然涨潮，傻子刚在附近，他奋不顾身的跳下水里把一个个小孩救了上来，最后因脱力自己永远的随激流飘远。 村里人都为他这舍己为人的精神震撼，流下了羞愧的眼泪…… 村长带领全村人集资为他刻了墓碑，立了功德牌…… 时至今日，老家一直流传着傻子的故事…", "share_url": "http://m.neihanshequ.com/share/group/93363373254/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "19岁的时候做服务员，上菜的时候不小心把菜汤洒客人白衬衫上了，以为会被骂，吓的脸都红了，快哭了，立马道歉，客人赶紧说：小妹妹，没关系的没关系，然后就让我走了，虽然事隔了10年，但是还是好感恩那个客人，如果当时他骂了我，再找了我们老板过来，我肯定工作也没了，所以现在我出去吃饭，买单的时候都会跟老板说谢谢，晚一点上菜都不会催服务员，能理解别人的不容易，因为，我曾经也被温柔以待过，感恩", "share_url": "http://m.neihanshequ.com/share/group/93365145293/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "我是一名男人我老婆在我们恋爱的时候出了车祸腿骨折一条腿光是缝线就50多针，还有做的开颅手术我们一共谈恋爱4年，在我们2年的时候她出的车祸，第4年的时候我们结的婚。当时亲戚朋友都劝自己要考虑好了再结婚。当时我自己在楼顶座了一晚上冬天抽了4包烟，给自己的结果是我爱她。然后我们结婚了结婚半年要的孩子可是在她怀孕的7个月的时候她突然就犯癫痫了当时我吓坏了，这是开颅手术的后遗症。结婚5年了，前前后后光给她看病花了20多万了很多人都再说这个病看不好了可是我老婆就一直坚信能看好可是我现在没有钱了哎…1我说这些话，只是来发发牢骚还是那个结果我爱她我会慢慢的来挣钱，给她治病，当时她16岁就跟着我了。我当时19岁", "share_url": "http://m.neihanshequ.com/share/group/93347690248/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "男人不出轨，弄个美女试试。女人不出轨，你给她一亿试试，你说猫不偷吃，你用鱼试试。你说岳父岳母对你好，你动她女儿试试。你说公公婆婆对你好，你提钱试试。你说老板对你好，你提条件试试。你说你有土豪亲戚，你借钱试试。你有情人，你生病试试。现在这社会，不要去试探别人，试探了，你就知道什么是全剧终。看透了不说还能做朋友，人啊千万不要高估了自己在别人心里的位置。也许你什么都不是。", "share_url": "http://m.neihanshequ.com/share/group/86748455018/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "秀才进庙避雨。见一女子在神像下小解，性起将其强暴。女大怒，告上县衙，哭诉：“大雨倾盆，书生进门，掀我罗裙。打我一针。不痛不爽，害我一生”秀才辩称：“大雨如瓢，书生进庙，见一女子，对神撒尿，将其堵上，反被诬告。”县官喝斥：“一个青春，一个年少，鱼水之欢，各有需要，相互满足，有何可告。”女大叫：“怨啊！我还想要，他已拔掉，无情无义，太不人道”秀才吼道：“冤啊，成心堵尿，突闻雷叫，不敢久留，这才拔掉。”县官一拍惊木堂：“本官判决，原告想要，被告拔掉，发回破庙，重演堵尿，退堂。。。。。！！", "share_url": "http://m.neihanshequ.com/share/group/92387038222/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "女孩给男孩做了可乐鸡翅。男孩咬了一口，说:“真好吃。”女孩看了一眼男孩，也咬了一口，难过的说:“你骗我，生了，没熟呢。”男孩宠溺的看着女孩说:“小傻瓜，你做的都好吃。”女孩笑了。几天后，两个人得禽流感死了。", "share_url": "http://m.neihanshequ.com/share/group/90705521549/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "永远不要借钱给别人，借了 你就会失去一个朋友，还会多一个仇人  永远都不要和兄弟做生意   无钱莫入众，言轻莫劝人，待到功成后，把酒言初心。当你不够强大的时候，任何赞美都是嘲讽   能用钱解决的问题千万别用人情   别人给的都是忠告，自己经历过的才是经验！   出门在外很讨厌的人不要表现出来学会隐藏。世界上最浪费时间的事就是给年轻人讲经验，讲一万句不如自己摔一跤", "share_url": "http://m.neihanshequ.com/share/group/91896392802/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "从前有个傻子相亲，媒婆交代：明天姑娘来了，给你一个表现的机会。要问：“你家的大树呢?\" 你就说；“收成不好，给卖了。”要问：“你家院子里的花呢？”你就说；“兵荒马乱给糟蹋了。”要问；“你怎么那么大的家业呢？\"你就说：“父母一辈子攒下来的。\"要问；“你家墙上还挂着文凭呢？”你就说；“这个嘛，我们家一辈一个。\"傻子背了半天才记住。第二天，姑娘来了。一进门问：“你爸呢？”傻子说：“收成不好，给卖了。”姑娘以为开玩笑接又问：“你妈呢？\"傻子说：“兵荒马乱给糟蹋了。”姑娘不耐烦地说：“你们家怎么这么多怪事？”傻子说：“父母一辈子攒下来的。”姑娘大怒骂道：“你是个傻逼吗？傻子答道、我们家一辈一个 ……", "share_url": "http://m.neihanshequ.com/share/group/87811949790/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "经理在聚会上喝多了，我怀着好意跟经理说：“经理您喝多了，要不我送您回家吧！”经理：“我没事，我没喝多！”过了一会儿 一位女同事来到经理旁边说道：“经理，您喝多了，要不我送您去休息吧？”经理：“好。。。好。。。我喝多了。。。好晕啊。。。”", "share_url": "http://m.neihanshequ.com/share/group/92421324912/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "据说有80%女生洗澡时都自慰，有20%女生洗澡时都唱歌。一男生听到后回学校问一女同学：“你知道那20%的女生在唱什么歌吗？”女同学：“不知道。”男生哦了一声就笑着走开了，旁边听到的人也笑了。女同学见大家都在笑就大声喊：“我是真不知道嘛~有什么好笑的！”这时笑声更大了。。。", "share_url": "http://m.neihanshequ.com/share/group/86609963923/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "刚才新申请了一个微信小号，偷偷加了老爸~老爸同意了，开始了聊天。我：“帅哥，你结婚了吗？”我爸“我闺女都和你一样大了”我：“您闺女一定很漂亮吧？”老爸“漂亮是漂亮，就是有点傻。”我：“？”我爸“你下次再申请小号的时候能不能不要用你的照片做头像？”", "share_url": "http://m.neihanshequ.com/share/group/93026477470/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "家里是开杂货铺的，爸妈每个月给我零用钱的方式有点与众不同。 “喂，爸，我没钱花了。” “哦，我马上叫你妈把你的二维码换上。” 于是那两天，我的支付宝不断有提示“支付宝到账8元”、“支付宝到账6.7元。。。2.3元。。。0.5元。。。”", "share_url": "http://m.neihanshequ.com/share/group/92062256433/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "西安段友顶一下让我看看有多少西安段友。", "share_url": "http://m.neihanshequ.com/share/group/93499392068/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "深夜一女子被一男子开车撞倒，不知出于何种目的。该女子被该男子反复碾压了半小时，女子竟然奇迹般地毫发无损，第二天照常上班。问，男子开的是什么车？想了一晚上没想到……", "share_url": "http://m.neihanshequ.com/share/group/91074338791/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "男朋友住院，他两个姐姐和我在照顾。病房两张床，他二姐把我男朋友叫起来：你去走走，老躺在床上也不好。男朋友起来在病房慢慢度步，二姐马上就躺在床上，另一边，我和他大姐也躺在另一张床上，我们愉快地聊天。男朋友蹲在墙角没人搭理。有人进来，惊讶的问，谁是病人", "share_url": "http://m.neihanshequ.com/share/group/92061784570/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "工作群里，一小哥哥发了个皮带砍价链接，随后又在下面发了个红包，我点开一看：1.78分钱！卧槽，还有抢到两块多三块的！一共二十五个包！我就纳闷了问他：你发红包这些钱都够你买皮带了，你还叫我们砍什么砍啊？本以为他会解释一下，没想到他回了句：我喜欢", "share_url": "http://m.neihanshequ.com/share/group/92923921604/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "老妈在我面前唠叨，你看比我小的同事，她的孙子都3岁多了，你看你同学一个个都生宝宝了，我什么时候才能抱孙子啊。我：“您想抱孙子还不简单啊，反正您闲在家里没事，明天去抱你同事的孙子吧，或者去做月嫂也行啊！”“滚……”", "share_url": "http://m.neihanshequ.com/share/group/93497216030/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "去男友家吃饭，男友妈妈给做了好多菜，足足吃了两大碗还有不少菜，，吃完饭阿姨非让我去男友房间休息。。。睡醒一觉后去厕所，听到阿姨跟男友说“你不是说她很能吃吗，每顿都吃四五碗饭，害我做了这么多饭，她才吃了两碗，，”男友“那是因为我们来之前，她在路上已经吃了两个汉堡了。。”我……", "share_url": "http://m.neihanshequ.com/share/group/92916878443/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "大学宿舍里有个富二代，从老家探亲回来之后，就一直闷闷不乐，室友问他什么情况，是不是失恋了。富二代沉重地说：“失恋，只是少了一个女朋友，我比这更郁闷。”[难过][难过]室友好奇地追问，富二代半天才说：“我一年没回家，我老妈给我生了个弟弟，一夜之间，我少了一半家产……”", "share_url": "http://m.neihanshequ.com/share/group/93062415962/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "oppo躺枪…", "share_url": "http://m.neihanshequ.com/share/group/87828830098/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "高中有一次周一升旗迟到了，着急去操场，跑的比较快，楼梯口拐弯的时候不小心摔倒了，看看四下无人，站起来拍拍衣服上的土就继续跑。到了操场上，发现校长已经开始讲话了，正准备溜进班级队伍的时候，校长画风一转说：“刚跑过来的那个同学你等一下！大家看这名同学，刚才我在监控室清楚的看到，她为了着急参加升旗仪式 在楼梯口摔得四脚朝天，但她没犹豫，站起来拍拍土就来了！我们为她这种精神鼓掌……”", "share_url": "http://m.neihanshequ.com/share/group/93487474794/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "告诉你们一个刺激的事，我女朋友原来以前做过三年小姐，跟我在一起之后，还和五个男的6p，到现在我才知道，哈哈哈，绿帽大军何在，给朕带上！", "share_url": "http://m.neihanshequ.com/share/group/93464025869/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "一进一出一代人，求下联……", "share_url": "http://m.neihanshequ.com/share/group/93493832267/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "小时候买方便面，先捏碎，再把调味包撒进去，使劲摇，然后吃，吃的剩下最后一点全倒手里，然后左右手倒来倒去，把多余的调味粉抖掉，觉得差不多了就一把扣嘴里，再把爪子舔干净。据说这是当年风靡一时的流行吃法。都有谁这样吃过方便面，我猜你笑了。可是，又有一些心酸。致老去的我们……", "share_url": "http://m.neihanshequ.com/share/group/92209066132/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "我要和你➡️👫➡️🍚➡️🍷➡️🕙🏠➡️🛀➡️👄👂🏻➡️👗👙👡➡️👕👖👞➡️👐🏻🙌🏻➡️🏻🖖🏻👋🏻👅🍌➡️♋️➡️❌❌⭕️⭕️➡️🚬➡️☕☕➡️❌❌⭕️⭕️➡️💊➡️❌❌⭕️⭕️➡️📺➡️❌❌⭕️⭕️➡️🚿➡️💤翻译对了手拉手", "share_url": "http://m.neihanshequ.com/share/group/90356598692/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "本来屌丝一个，今天上课，我女神坐在我前面。突然一超大屁雷出现，全班人都看过来…她用求助的眼神看着我，我头脑一热，猛的站起身，说：对，就是就是她放的…妹的，叫你拒绝我！", "share_url": "http://m.neihanshequ.com/share/group/91946801583/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "昨天，一个好久不见的朋友来看我，聊着聊着、聊起了工程。 他说：我手头有几个工程，有大有小，介绍给你做，弄俩钱花，你是接大的还是小的？ 我说：当然来大的，小的屁用。 他说：大的共有3个，一是给喜马拉雅山安装个电梯，二是给太平洋做个护栏，三是给大西洋装个顶棚，你接哪个？ 我说：太他妈大了，整不了！来个小的吧！ 他说：那好，一是给苍蝇做个口罩，二是给蚊子做个胸罩，三是给跳蚤做双手套，你选哪个？ 他奶奶个熊，我晕倒！大事做不了，小事又不会。", "share_url": "http://m.neihanshequ.com/share/group/91242368091/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "前嫂子来电，向我哥推销保 险。我哥说公司帮买了，不需要。前嫂子还是给我哥推荐了一个意外 险，然后说:“这个连雷 劈的都能保，你想想，你以前发过那么多誓，考虑一下呗。我哥懵逼了……", "share_url": "http://m.neihanshequ.com/share/group/92662035211/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "老公酷爱喝酒，每天晚上无论如何都得来两杯，终于我想出了必杀技，和老公约好，喝一杯酒啪啪啪两次，一个礼拜下来老公每天只喝一杯酒了，又过了几天，晚上吃饭他没拿酒，我拿来准备倒的时候，老公满脸诚恳的说，戒了。。。", "share_url": "http://m.neihanshequ.com/share/group/91438594414/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "和暗恋已久的男生出去唱歌，喝了一瓶后装模作样地倒在他怀里，闻着他身上的男人味本以为可以一直这样躺在他怀里，可眯着眼我看到他和我闺蜜发的几条信息“她喝了一瓶啤酒醉了，你来接她回去吧。”闺密：“你可拉倒吧，她上次喝了六瓶都没事。”然后我和他保持这个姿势三个小时谁都没敢动一下，好尴尬。。", "share_url": "http://m.neihanshequ.com/share/group/92835794576/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "侄子放学回来，嫂子让他写作业。侄子大声反抗：哼，我才不写，你不是我亲妈，班主任郝老师，才是我亲妈……嫂子气的刚要揍他，侄子拿出手机，打开班级群，翻出我哥给郝老师发的消息：郝老婆，孩子放学了吗……", "share_url": "http://m.neihanshequ.com/share/group/92037321376/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "找邻居大爷下棋，他说：“让你一车一炮。”我说：“不要。”打开手机里象棋大师，调到专家难度。大爷下一步我摁一步，机器人下一步我学一步。大爷都傻了，连输两局，还一直夸我天才，我开心得不得了，风光地秀了一次。可到了第三局，大爷一拍腿：“这局你先！", "share_url": "http://m.neihanshequ.com/share/group/92701339928/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "最近比较火的歌我都列出来了，希望热门！！！1、superstar2、极致旋律3、94204、佛系少女5、离人愁6、流浪7、红山果8、白羊9、海草舞10、起风了", "share_url": "http://m.neihanshequ.com/share/group/93498605489/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "万能的段友们，求一张图片。图片是悟空跪着唐僧，旁边有一棵树，最下面的倒影是没穿铠甲的悟空跪着还没长大的唐僧。谢谢段友们。。。", "share_url": "http://m.neihanshequ.com/share/group/87853586214/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "前一阵上班无聊，就和一同事扯屁。扯着扯着就扯到10086的人工服务上了，我同事就打到人工服务那里调戏妹子。调戏了半天我同事突然蹦出来一句“老问我还能有啥帮我的，别的我也不知道，要不你帮我生个娃吧。”然后就挂了。过了两分钟，他手机收到一条陌生号码发来的信息“晚上八点我下班，来接我。", "share_url": "http://m.neihanshequ.com/share/group/93488844716/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "公司新来一女经理，听说长得挺漂亮。今天公司开会第一次见面，看到她的那一刻我当时就愣住了，居然是我的初恋女友，我在台下看着侃侃而谈的她，不禁想起以前，记得当年跟我表白时她一说话就脸红加结巴，现在真的是女大十八变啊！会后我礼貌性地和她打了个招呼：“好久不见，还好吧？”她看着我明显一愣，然后低着头弱弱的回道：“好...好久不见，还...还好...”我当时听的差点眼泪掉下来...", "share_url": "http://m.neihanshequ.com/share/group/93392106266/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "小明已经上大三了，还是没有女朋友。在寝室的哥们的怂恿下，他决定去追一个心仪已久的女生。一天，他看到那个女生一个人在操场散步，便跟了过去，由于不知如何开口才好，小明心里非常焦急。眼看那个女生越走越远，他只好从地上捡了一样东西，追上去说：“小姐，这块砖头是不是你掉的啊?”", "share_url": "http://m.neihanshequ.com/share/group/91671429644/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "下午去银行存钱,人比较多,拿过号排队中..闲得无聊,把排号纸折成了个心的形状,正得意时,到我了.来不及拆,直接递给银行妹纸了.妹纸拿到后愣了一下,看了我一眼,果断扔入垃圾桶.但当她看到我卡上的余额时,脸一红,又捡了回来...", "share_url": "http://m.neihanshequ.com/share/group/91242042000/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "“老公，楼下有我一个快递，帮我取一下呗！ ” “不去！我打游戏呢！ ”“快点，人家在楼下等着呢！ ”“不去！除非你给我100块！ ”“我给你200块钱，你快下去吧。。。”老公接过钱后，冲了下去！然后我淡定的拨打了快递员的电话说道：“人下去了，到付的300块钱向他要就行了！ ”", "share_url": "http://m.neihanshequ.com/share/group/93496389410/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "老妈手机最近不太好用了，那天去给她买了个新的！ 花了七千多回来报账三千！老妈本来用着挺高兴，哪知道昨天来个亲戚 老妈就拿出手机夸我买的又便宜又好用！亲戚瞅了一眼说“就这样的，我卖也就两千五，下次再买找我呀……” 老妈顿时不开心了.....", "share_url": "http://m.neihanshequ.com/share/group/91698442763/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "跟人合租房间，共用卫生间，平常去厕所都关门敲门。前几天，我去厕所，敲门，里面传来一声：进来。最近应聘，听进来这词比较灵敏，我没多想，条件反射的进去了，然后然后一姑娘在那蹲着，然后。。然后我们俩都愣住了……姑娘大腿真tmd白。", "share_url": "http://m.neihanshequ.com/share/group/93485131794/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "搁网吧上网，旁边坐一个小学生，大呼小叫的，我刚要换机，只见一个漂亮的妹子，揪着他耳朵，把他拽走了我连续几天，特意在网吧守着，等他来了，给他冲了10块钱，还跟他成了好朋友…… 没错，那小子现在是我小舅子！！", "share_url": "http://m.neihanshequ.com/share/group/92005166530/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "咋的，关你啥事看啥看？谁看谁傻子？", "share_url": "http://m.neihanshequ.com/share/group/93489643459/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "男同胞们，告诉你们个秘密，女性妇产科检查时，报告单中有GPAL几个字母，还有精元抗体。比如：G3 P1 A2 L1 精元抗体5 意思分别是:怀孕3次 生过1次 流产2次 现存子女1人 与5人发生关系，不算带套发生关系的。 男性朋友都了解这知识之后，我相信现在的女孩们绝对会收敛。男孩们为了自己的未来，传播一下正能量。刚才私信说我的，我又发了一遍，男性朋友们给个热门，我要好好谴责一下那些说我管闲事的女人。", "share_url": "http://m.neihanshequ.com/share/group/87101463116/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "我不高攀有钱人，因为我花不到他的钱，我不小瞧穷人，因为他不靠我生存，我不巴结有权人，因为他不会白给你帮忙，我不奉承得意的小人，因为他不入我眼，我只相信:一是跟我同甘共苦的人，二是在我跌倒扶我起来的恩人，三是在我一无所有依然对我不离不弃的人，真朋友不会甜言密语，真小人才会虚情假意，喜欢我就一起走，讨厌我请绕行，人生苦短何必虚伪，人可以不识字，但必须识人，树高千丈不忘根，人若辉煌须感恩！！！", "share_url": "http://m.neihanshequ.com/share/group/88321957866/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "[呲牙]万恶的汉语[呲牙] 2017年度微型小说评选揭晓:一等奖:《相约》男:性会。女:久痒！ 二等奖:《请客》男:我请你吃饭。女:不，改日吧！ 三等奖:《下面》男:我饿了。女:来我家，我下面给你吃！ 四等奖:《办事》:女:我的事办得怎么样了？男答:日后再说！ 五等奖:《选举》群里选群主。一少妇愤然道:谁干我都同意，我就是不让我老公干。", "share_url": "http://m.neihanshequ.com/share/group/90584539970/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "傻傻的我，容易感动，也容易满足，没有脑子，不长记性，一路走来，我不优秀，但我善良；我不聪明，但肯定不傻。很多事儿，都能看明白，只是不想说太多而已，不喜欢被算计，更不喜欢假惺惺，喜欢的人，只要对我实实在在，就足够了，从不奢求太多。你对我一分好，我必定双倍奉还！因为我知道珍惜两个字的重量。", "share_url": "http://m.neihanshequ.com/share/group/90257495075/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "同学聚会，有人吹500万被套了，有人说拿2000万补仓了，还有人感叹老婆6000万基金赔了，这时一同学打电话给其父：“老爸，别打高尔夫了，你把沪指拉起来吧，我同学都赔钱了！”班花终于坐不住了，掏出手机：“干爹，降息0.25并降准，吃点饭都她娘不踏实。”这时老板娘进来了：“都别tm吹了，我们饭店手机没信号，五碗拉面，谁给钱？”", "share_url": "http://m.neihanshequ.com/share/group/92885423439/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "有次老公开好房间等我 ，我到了门外想逗逗他，就在门外小声的叫：306，你叫的小姐来了，开门！谁料隔壁的门打开了，一个男的出来对我说：等会儿完事了到我这边来一下啊！", "share_url": "http://m.neihanshequ.com/share/group/92116242076/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "这个男孩我暗恋很久了...今天，我上厕所实在憋不住了...一下课，我就准备冲向厕所，他突然来到我班门口，拉住我的手，当着所有同学和老师的面，向我表白，让我受宠若惊，不知所措...但因为我着急去上厕所，让他等一会...他却不肯放手，说：“如果你不答应我，我是不会放手的...”后来...后来我实在憋不住了，一路拖着他，进了女厕所...", "share_url": "http://m.neihanshequ.com/share/group/92799607353/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "下班，男友送我回家，我们俩真正楼下亲热，张婶突然拍我肩膀:丫头，你等会再亲，门口超市搞活动，买二斤大米赠一斤！你妈在超市买了一大袋大米，让我出来告诉你一声，让你往家扛大米", "share_url": "http://m.neihanshequ.com/share/group/92455104140/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "今早老板打电话给我，一开口就是怒吼：“你TM人在哪儿呢？应该8点钟上班的，你看看现在都8点半了！” “别急啊，我在自己办公室坐着呢。 ” “少TM装!”又是惊雷般的怒吼，“我就站在你办公室里！” 于是我说：“哦哦，不好意思啊，都忘了告诉你我有新工作了呢。”", "share_url": "http://m.neihanshequ.com/share/group/91664847462/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "人在射阳……想照顾照顾那些无家可归的妹子们，苦于毫无门路……求助段友……在线坐等", "share_url": "http://m.neihanshequ.com/share/group/93498604184/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "那年，我同学在网吧被他老爸逮住了，揪回宿舍，他老爸警告他再去网吧打断他的腿。他说：“你打断我的腿我也得再去一次！” 他老爸立马一顿踢，他边躲边喊：“我牙膏，牙刷，沐浴露，被子...都还放在网吧呢！”", "share_url": "http://m.neihanshequ.com/share/group/93133539410/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "不要轻视一只小乌龟的能力。 家里养了一只小乌龟，昨天搬家，收拾好房间后，小乌龟找不到了，各种翻各种找，就是找不到。 今天一大早，见老婆在阳台翻呀找呀，问她干嘛呢，起这么早，老婆说：昨天晚上梦到小乌龟了，说压在阳台的箱子下面了，叫我救他。 g潮来了，这货真被压在箱子下面了。 大家说我是不是应该把这货贡起来啊，小样的，还会托梦了", "share_url": "http://m.neihanshequ.com/share/group/93370458922/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "昨天！有个妹子咨询我，说他男朋友那里太小了！只有牙膏那么大，我一听就怒了，和她说：“你别天真了好吗？有牙膏那么大已经很大了！”结果，她弱弱的说：“你见过宾馆里的牙膏么？”", "share_url": "http://m.neihanshequ.com/share/group/91200676992/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "有个学渣哥哥是怎样的体验。我哥比我大三岁，我上小学一年级的时候他上四年级，那时候上学，一年级比四年级少一节课，所以每天你都会在四年级一班的门口看见两个人，一个在门口罚站，一个在门口等着哥哥罚站结束放学回家。", "share_url": "http://m.neihanshequ.com/share/group/93352022639/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "离婚一年多了,跟前夫是高三认识的，我们都是初恋，20岁第一次怀孕了，然后就领证了，没有婚礼没有婚纱，什么都没有，他还出轨了，我原谅了他，孩子2岁的时候他又出轨了，我选择了离婚，因为一辈子还长，我93年的，本以为离婚以后，我还能找到一个归属，没想到离婚女人，不光男人看不起，男方家人也会看不起，就这样掉价了，看来这辈子是不会有个好归属了，我会做家务饭菜，不打牌，不出轨，有工作，不乱花钱，不知道这辈子还能不能有一次属于自己的家", "share_url": "http://m.neihanshequ.com/share/group/93341159079/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "有个朋友是游戏主播，他说带我飞。组队时还差一个人，我看到有个做微商的同学在线，就随手邀请她了。结果打游戏时她喊我名字：xxx，你的丰胸膏用完没有？用完记得找我。后来朋友告诉我，当时有二十多万人在看，弹幕都在关心我的胸", "share_url": "http://m.neihanshequ.com/share/group/91663173008/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "一个陌生男人敲开了我家的大门，老公问道：“你找谁...”男人在屋里看了一圈慢声细语的说道：“对不起，我五年前出了车祸，跌入山崖失忆了，忘记了回家的路，我只能每天不停的敲门，直到找到自己的家为止...”老公听完男人的话，深感同情，感动流泪，给了他二百块钱，并祝福他早日找到家。就这样，男人走后，老公回到屋里，跟我讲了这个故事，把我感动的一直在擦额头上的汗..........", "share_url": "http://m.neihanshequ.com/share/group/86659148842/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "我经常出差，公司配司机一枚，大部分都是长途的，有一次司机开了大半天，我看他辛苦，就说我来开一会，让他休息一下，结果，他在副驾趴了不过十分钟，突然惊醒，大叫一声：“我的方向盘呢！”", "share_url": "http://m.neihanshequ.com/share/group/91129815397/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "今天在湘潭遇到一段友 滴 滴滴，我也滴 滴滴 他在我车后面 然后开到跟我并排把窗户摇下来 我也跟着摇下来 他把头 伸出除外 对我说了句 宝塔镇河妖 我没接上 我感觉特尴尬！快给我科普一下。", "share_url": "http://m.neihanshequ.com/share/group/92759244759/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "现在以租代购跑网约车怎么样，有知道的段友吗，首付一万，月供两千多，他们公司保证有单，有段友知道吗，真心求教", "share_url": "http://m.neihanshequ.com/share/group/93496757903/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "我太喜欢这段话了 不要去追一匹马， 用追马的时间种草， 待到春暖花开时， 就会有一批骏马任你挑选； 不要去刻意巴结一个人， 用暂时没有朋友的时间， 去提升自己的能力， 待到时机成熟时， 就会有一大批的朋友与你同行。 用人情做出来的朋友只是暂时的， 用人格吸引来的朋友才是长久的。 所以， 丰富自己 比取悦他人更有力量： 种下梧桐树， 引得凤凰来。 你若盛开，蝴蝶自来！你若精彩，天自安排！", "share_url": "http://m.neihanshequ.com/share/group/93316302812/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "如果你爱上了一个有家庭的人，做不成夫妻，做个特别的爱人也行，对于这个人，你比家人和朋友还多了份关心。因为有了彼此，心里还是挺幸福的，即使不能名正言顺的牵手逛街，但还是可以做无所不谈的朋友，口头上说不吃醋，但心里却会觉得痛。人生不过百年，能牵手时请别肩并肩，能拥抱时请别手牵手，能在一起时请别轻易分开，珍惜彼此之间踏实的感觉吧！不管是夫妻还是情人，真心爱了才会吃醋；才会胡思乱想，怀疑不代表不信任。傻瓜，你明白吗？相爱的人，任何的吵闹、猜疑、孩子气等行为都是合理正常的，再完美的人，一旦爱了，也一样像个小孩子，偶尔自私；偶尔奢望；偶尔霸道…换个角度想想你还是很幸福的，如果有个这样的人爱着你千万别不懂珍", "share_url": "http://m.neihanshequ.com/share/group/92166366752/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "人静时，躺下来仔细想想，人活着真不容易，明知以后会死，还要努力的活着，人活一辈子到底是为什么？复杂的社会，看不透的人心，放不下的牵挂，经历不完的酸甜苦辣，走不完的坎坷，越不过的无奈，忘不了的昨天，忙不完的今天，想不到的明天，最后不知道会消失在哪一天，这就是人生。所以再忙再累别忘了心疼自己，冬天已到，天气己冷，一定要记得好好照顾自己!人生如天气，可预料，但往往出乎意料。不管是阳光灿烂，还是聚散无常，一份好心情，是人生唯一不能被剥夺的财富。把握好每天的生活，照顾好独一无二的身体，就是最好的珍惜。得之坦然，失之泰然，随性而往，随遇而安，一切随缘，是最豁达而明智的人生态度。", "share_url": "http://m.neihanshequ.com/share/group/86546297531/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "人静时，躺下来仔细想想，人活着真不容易，明知以后会死，还要努力的活着，人活一辈子到底是为什么？复杂的社会，看不透的人心，放不下的牵挂，经历不完的酸甜苦辣，走不完的坎坷，越不过的无奈，忘不了的昨天，忙不完的今天，想不到的明天，最后不知道会消失在哪一天，这就是人生。所以再忙再累别忘了心疼自己，一定要记得好好照顾自己!人生如天气，可预料，但往往出乎意料。不管是阳光灿烂，还是聚散无常，一份好心情，是人生唯一不能被剥夺的财富。把握好每天的生活，照顾好独一无二的身体，就是最好的珍惜。得之坦然，失之泰然，随性而往，随遇而安，一切随缘，是最豁达而明智的人生态度。致我们所有人", "share_url": "http://m.neihanshequ.com/share/group/92353538853/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "活了这么多年了终于懂了，为什么别人不把你当一回事儿！因为你太真诚，太实在，说穿了，就是太傻。因为你太好说话，什么事情，一找你就答应，什么错误，你都会原谅，什么伤害，你都能接受。要知道，有的人习惯了得到，便忘记了感恩，习惯了你的坚强，却忘记了关心，习惯了你的大度，便忘记了收敛。致：所有善良，没心眼儿的傻人。善良总没错，但得分跟谁。总是替别人着想，谁替你想过你的感受！！！", "share_url": "http://m.neihanshequ.com/share/group/90940431262/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "儿子过周岁抓阄，媳妇在床上摆放了字典、笔、尺子和毛爷爷，结果小家伙看了后一个转身，然后吭哧吭哧的趴到床头拉开床单，一把抓起一个套套拿了出来...看着哄然大笑的众人，我特么当时哭笑不得...", "share_url": "http://m.neihanshequ.com/share/group/93119926379/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "儿子三岁半了，和我们同房但不同床。这。也是悲剧的开始……昨晚儿子睡着后和老婆做坏事，老婆给口的正爽的时候。突然灯亮了还没等反应过来咋回事，就听见儿子惊慌失措的尖叫“奶奶！妈妈咬爸爸的鸡鸡了！”边叫边哭边开门。我慌忙套好内裤还没下床儿子就到楼下狂砸老妈房门。。。今晚，老妈早早地就把儿子带走了。。。", "share_url": "http://m.neihanshequ.com/share/group/88033884290/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "有谁多少人因为360手机安全分手的 前段时间 给女朋友的手机安装了360手机卫士 知道她粗心大意手机可能会丢 我给她安装了卫士并且绑定了我手机 最近几天感觉女朋友在疏远我 前天晚上 我问她在哪里 家里睡觉呢 然后我就用自己手机定位了她的手机并且将她手机摄影头打开 看到了一生难忘的画面 我们第二天分手了", "share_url": "http://m.neihanshequ.com/share/group/88947831628/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "第一次带男友回家，进门看到我姑我姨我婶都在，她们看到男友来了一个个热情的跟审犯人一样“干嘛工作的，”“月收入多少，”“有房吗有车吗……“”还没等她们问完，旁边的小侄女使劲一拍桌子:“有完没完，你们这些人已经吓走姑姑的七个男盆友了，要是把这个叔叔也吓跑，我就把姑姑送你们家吃饭去！”顿时，鸦雀无声！", "share_url": "http://m.neihanshequ.com/share/group/92914653338/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "段友们，问你们件事，为什么别人爷爷走了，都很伤心，为什么我是刚刚开始伤心，到后来不怎么了，我是不是没心没肺啊，爷爷对我很好。", "share_url": "http://m.neihanshequ.com/share/group/93492957516/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "做过最虎的事，就是上初中的时候，主动去约自己喜欢的男生放学后，学校后楼见面...结果被放了鸽子...后来才知道他下午提前两节课就请假回家了，说是怕我放学后打他...", "share_url": "http://m.neihanshequ.com/share/group/93070471503/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "怀孕6个月腿会经常抽筋跟男朋友一起去药店买钙片，买单时候服务员说82，他直接说了句好贵，平时吃个饭都花100-200，一天他玩五码球输个一两千觉得正常，回到家莫名的心酸眼泪流个不停，是我太敏感还是真的贵了", "share_url": "http://m.neihanshequ.com/share/group/93344514932/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "初中时，有个女生为了长高就狂喝牛奶，结果只长胸不长个。一日，老师进教室上课，看到两、三个同学趴在桌上睡觉，便逐个叫醒。回到讲台后，老师扫视了下全班同学，最后将目光停留在那个女生的课桌上。说到：同学，请把你的抱枕拿下去…3秒后，教室沸腾了，3小时后，学校沸腾了～", "share_url": "http://m.neihanshequ.com/share/group/92047402061/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "记得高中有次开家长会，我爸去之前喝了点酒，老师跟我爸说我和同班的男生早恋，结果我爸默默的站起来，看了看四周说了一句：“哪位是我亲家，晚上一起喝酒去啊。”", "share_url": "http://m.neihanshequ.com/share/group/93378719302/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "骗子给我打电话，说我卡在异地被盗刷了……我说：“没问题啊，那是我在外地包养的二奶用的。”第二天骗子给我打电话，说他是我老婆请来的查我小三的侦探……我说：“不可能啊，我老婆在老家一直带我家孩子蛋儿。”……第三天骗子给我打电话，说蛋儿被他们绑架了………就这样，跟骗子聊着聊着，我差点都相信自己有老婆孩子了。", "share_url": "http://m.neihanshequ.com/share/group/89850589428/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "我有一个放高利贷的朋友，天天都在朋友圈说缺钱找我，缺钱找我。就刚刚，我找他借钱，他特么居然把我拉黑了，老天啊！人与人之间的信任呢？听到这里我打断闺蜜小君的话疑问道：你跟他说了什么？”小君：“我说我要三十万，借他个人的。", "share_url": "http://m.neihanshequ.com/share/group/93219108634/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "和男友是高中同桌，记得当时学校要用户口本，老师发下来之后，他就一页一页的翻给我看，翻到在他之后的空白页停了下来，一脸认真的对我说，这页等着你呢。  然后现在他在厨房洗碗", "share_url": "http://m.neihanshequ.com/share/group/93112482813/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "朋友家有只猫，他只要一犯错误就被朋友扯脖子扔出窗外，因为朋友家住二楼，所以它每次都有惊无险的回来了， 有次我去朋友家，猫进来溜达，一不小心把可乐打翻，然后直勾勾地看了朋友几秒，竟然自觉地、慢慢地走到窗台，侧着身子栽了下去……", "share_url": "http://m.neihanshequ.com/share/group/91115888399/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "当年老板跑路，没拿到工资。正是儿子开学之际，于是偷偷把媳妇的项链当了给孩子交学费，买了些款式差不多的假货放回去。今天儿子带女友回家，媳妇把项链拿了出来递给儿子女友问道:“喜欢吗？”女孩点了点头:“喜欢，拿着感觉很轻，其实它很重，很重…”我惊愕了…", "share_url": "http://m.neihanshequ.com/share/group/91798279616/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "段友们有没有免费看小说的软件推荐一下谢谢 在线急等……", "share_url": "http://m.neihanshequ.com/share/group/93496740203/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "一男骑摩托回家，怕风吹，于是故意把夹克反穿，从后面系扣子。转弯时不慎跌倒，抢救无效死亡。记者采访一路过的大爷，大爷叹息道:太惨了，头都被摔反过来了，我过来的时候还有气呢，我费尽九牛二虎之力帮他把头转过来，就没气了……", "share_url": "http://m.neihanshequ.com/share/group/91261733827/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "二十年的公主，一天的皇后，十个月的宠妃，一辈子的保姆，这就是女人的一生。 可有人又说：二十年的太子，一天的皇上，十个月的奴才，一辈子的提款机，这就是男人的一生。我觉得，应该是：二十年的追寻，一天的仪式，十个月的呵护，换来一辈子的相濡以沫，其实都不容易，相扶相携，同甘共苦，才是真正的夫妻！贵在理解和包容。", "share_url": "http://m.neihanshequ.com/share/group/86620303478/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "故人西辞富士康，跑去山东找蓝翔。借问厨师那家强，牧童遥指新东方。跋山涉水到东方，学得一手厨艺强。东方毕业包分配，尼玛还是富士康。故人再辞富士康，跑去东莞开鸡房。借问妓术哪家强，天上人间最猖狂。立刻北上当鸡王，苦练一身杨梅疮。医好回乡找工作，卧槽又是富士康。故人三辞富士康，北大青鸟编霓裳。借问动画那家强，牛童遥谣指武昌。跋山涉水到武昌，动画夺得第一强。大赛奖励包分配，尼玛还是富士康。故人又辞富士康，雄心壮志闯一闯。辗转来到皮革厂，仨月就升做拉长。无奈老板是黄郎，带着姨子天涯藏。可怜工资无处讨，拿了皮包来补偿。十块二十难果腹，大街小巷四处忙。喜闻某厂招工忙，走近一看富士康！", "share_url": "http://m.neihanshequ.com/share/group/90750305477/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "人，要么像辣椒一样有脾气，要么像白菜一样有层次，要么像莲藕一样有心眼，可我做不到！我就像一根甘蔗，直，不会拐弯抹角，一就是一，二就是二。虽然这样的性格吃不开，容易得罪人，但我还是喜欢这样的自己，不虚伪，不算计别人，喜欢做真实的自己，我相信善有善报！恶有恶果！人活着，傻点，愣点，憨点，都没关系，简单点就好。太精明，太清楚，太明白，会伤心，会难过，会心累，受苦的只会是自己。无论是朋友，亲人，还是爱人，都别太较真，糊里糊涂的才能相处下去，这就是最大的明白！谁也不比谁聪明多少，谁也不比谁傻多少。你和人玩心，人不和你认真！你对人欺骗，人让你滚蛋！有时候只是不和你计较罢了。傻人，不代表真愚蠢，只是为人忠厚", "share_url": "http://m.neihanshequ.com/share/group/93111450849/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "第一个月贷款买车了，第二个月就不会乱花钱，因为想着还贷款，第三个月已经养成好习惯，按时还贷。3个月以后你会发现，身边的朋友没买车的，钱也不知道花哪里去了，买了车的人，也没影响生活，女朋友也找到了! ---2018最佳语录：远离贫困从买车开始！[抱拳]", "share_url": "http://m.neihanshequ.com/share/group/91661659207/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "今天上物理课，老师讲能量转移，老师就说:一个物体，不可能在变粗的同时变长……这时一个女生突然笑了……然后全班都笑了……最后老师也笑了……这课没法上了！", "share_url": "http://m.neihanshequ.com/share/group/90576002669/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "作为一个女主我很认真的告诉你！喝热水！！！反正姜汤一般女生都嫌辣喝不下去的！红糖是舒经活血的，会增大月经量！！！喝红糖水暂时不痛是因为热水的作用！！！痛经是因为宫寒，让她把热水袋放在腰眼（就是背后正对肚脐的地方）捂一会儿，还有喝热水！！！喝！热！水！红糖水是例假结束之后再喝的！！！这是真的麻烦顶我让女孩子们看到！！！", "share_url": "http://m.neihanshequ.com/share/group/92671894582/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "儿子都7岁了，一直没有考虑生二胎，之前答应儿子考试过了95分 ，给他买一个遥控赛车当奖品，昨天问他要什么颜色的，他特认真的说道；什么玩具都不要了，你还是给我生个弟弟或者妹妹吧，我好有个伴，认真的给他说：你要考虑好哦，有了弟弟或者妹妹以后，爷爷奶奶就没有之前照顾你的多，因为刚出生的妹妹还小，需要奶奶多一点时间好好照顾，没想到儿子特爷们儿的回答：没事，我都7岁了，可以自己洗脸睡觉穿衣服，不用奶奶多照顾我，我的压岁钱给妹妹买奶粉喝吧， 真心感动了，小暖男，我吃辣椒就会长痘痘，他看到我吃辣椒就会说我，挺好的一个小孩，真的要考虑二胎了，就为百年以后我“走”了，儿子能有一个最亲的人， ，，，勿喷，", "share_url": "http://m.neihanshequ.com/share/group/93427542931/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "1.不肯相亲：就见个面，你要觉得不合适，就拉倒，而且都不见一下，怎么知道喜不喜欢？2.见了觉得不合适：哪有一见钟情的，感情都是相处出来的3.处了一段时间不想处了：人家哪里不好了？你就没毛病？所以要把相亲扼杀在萌芽阶段，然后开始搞基。", "share_url": "http://m.neihanshequ.com/share/group/93484988210/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "eel has", "share_url": "http://m.neihanshequ.com/share/group/93493283628/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "女孩上初三，肚子疼去医院检查，医生检查一番问：有过X生活吗？妈妈抢答：没有，孩子还小，但女孩弱弱的说：有，妈妈目光变色了，女孩：医生这和病情有关吗？医生：没有，随便问问……", "share_url": "http://m.neihanshequ.com/share/group/90386853143/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "小时候，记得有一次物理老师讲一份卷子，因为班里的底子太好，讲完了离下课还有很长时间。物理老师就说，好无聊啊，不如大家拿出来化学试卷，我直接给讲了吧。之后真的就讲了化学卷子。化学老师下午来上课的时候，听说了这件事，仰天长叹，他不仁，就不要怪我不义，请大家把数学试卷拿出来吧……", "share_url": "http://m.neihanshequ.com/share/group/91201823162/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "回家的路上，老公突然喊道：“媳妇，快看！地上有二百块钱！”我高兴的捡起了二百块钱...回家后，老公在洗澡，我偷偷把这二百块钱塞进了老公的裤兜里，心里暗自说道：“捡起来的感觉，没有搜出来的感觉爽...”", "share_url": "http://m.neihanshequ.com/share/group/92542628499/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "有个饭馆卖鱼给客人会把活鱼拿上来请客人过目，认可后再放回水族箱，然后拿死鱼做菜，这样持续经营了很多年。有一天有个客人点了鱼，小二照例把活鱼拿过来，客人一把抓起鱼使劲摔在地上，把鱼摔死了，说好就这条，拿到厨房去做吧。小二还在发愣，饭馆老板在一旁哭了，就这一条活鱼，养出感情来了。", "share_url": "http://m.neihanshequ.com/share/group/93223995986/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "本人女今年16岁高一了，我想在这里发泄下我对这个社会的不满，13年的时候老爸给别人下水泥的时候。被水泥压断了腰，现在什么都做不了，只能靠捡废品卫生，还要供我读书，老妈也走了，家里就剩我和老爸了，老爸受尽委屈和病痛的折磨，而我只能看着没有能力去做什么，老天爷给我们一条活路好不好，求您别在折磨我爸爸了，他是我世界上唯一的亲人了，最近我总跟老爸说不想读书了想出去打工，每次说每次老爸都哭，我也就放弃了，我只是想赚点钱养家不为别的，但是老爸不让只要求我好好读书，我成绩也很好，我虽然不可以出去打工但是我还是礼拜天出去兼职一个月也有两百多能给爸买药，虽然还是过得很苦，但是我还是坚强活下去好了抱怨完了加油吧", "share_url": "http://m.neihanshequ.com/share/group/93477533537/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "我一大早上就起来开始化妆，就为了参加儿子幼儿园的活动，我反复问儿子，怎么样，妈妈漂亮不漂亮，要是我今天被选上最漂亮妈妈，周末我就带你去游乐场！就这样，选最漂亮妈妈的时候，所有小朋友都站在了我这边，这把我高兴的！就听几个小朋友对儿子小声说道：“不是说好的，给两块糖，怎么只给了一块...”我晕...", "share_url": "http://m.neihanshequ.com/share/group/92661223400/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "骗子给我打电话，说我卡在异地被盗刷了…我说：“没问题啊，那是我在外地包养的小三用的。”第二天骗子给我打电话，说他是我老婆请来的查我小三的侦探……我说：“不可能啊，我老婆在老家一直带我家孩子蛋儿。”…第三天骗子给我打电话，说蛋儿被他们绑架了…就这样，跟骗子聊着聊着，我差点都相信自己有老婆孩子了。", "share_url": "http://m.neihanshequ.com/share/group/91871190624/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "公司组织学习，包括食堂的师傅阿姨都跟着一起学习，最后进行一场笔试，考试的时候，食堂大师傅坐我后面，踢我凳子，让我给他抄，一周午餐多一个鸡腿，我：“不行，至少一个月的！”大师傅：“最多十天！”我：“半个月的，不能再少了”大师傅：“成交！”结果坐我隔壁打菜的阿姨：“也给我看看，保证以后给你打菜手不抖！”", "share_url": "http://m.neihanshequ.com/share/group/92037054362/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "这才是内含段子😹", "share_url": "http://m.neihanshequ.com/share/group/87738271114/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "求万能的段友们，创造与魔法，蚯蚓怎么弄，泥土怎么挖，真的很急求段友解答，谢谢", "share_url": "http://m.neihanshequ.com/share/group/93490002519/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "活了这么多年了终于懂了，为什么别人不把你当一回事儿！因为你太真诚，太实在，说穿了，就是太傻。因为你太好说话，什么事情，一找你就答应，什么错误，你都会原谅，什么伤害，你都能接受。要知道，有的人习惯了得到，便忘记了感恩，习惯了你的坚强，却忘记了关心，习惯了你的大度，便忘记了收敛。致：所有善良，没心眼儿的傻瓜。善良总没错，但得分跟谁。总是替别人着想，谁替你想过你的感受！——致自己！", "share_url": "http://m.neihanshequ.com/share/group/91085402957/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "老实人，为什么不招人喜欢，因为不够虚伪，嘴不甜，不会人前一套，人后一套，不会睁着眼睛说瞎话，不喜欢哄别人开心，总是直来直去。慢慢的发现，有一颗好心，不如有一张好嘴，因为好心永远比不过好嘴！现在的社会，现在的人，都喜欢虚的、假的，不喜欢真诚的、实在的，谁虚伪谁是高人、也是高手，会做的不如会说的，会说的不如会装的，人生如戏，全靠演技，我这辈子都学不会。", "share_url": "http://m.neihanshequ.com/share/group/87157180215/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "在乎你的人， 你咳了一下他以为你感冒了；不在乎你的人，你死了他以为你睡着了！（这话说的绝对经典！） 鲁迅说：我若喜欢你，你脾气再大都叫个性。我若不喜欢你，就算你温顺的像只猫，我都嫌你掉毛！", "share_url": "http://m.neihanshequ.com/share/group/86538031505/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "烟恋上了手指，手指却把香烟给了嘴唇，香烟亲吻着嘴唇，内心却给了肺，肺以为得到了香烟的真心，却不知伤害了自己！是手指的背叛成就了烟的多情，还是嘴唇的贪婪促成了肺的伤心……人生如烟，岁月无痕，烟自多情，却把自己烧的只剩下灰……….", "share_url": "http://m.neihanshequ.com/share/group/86517415095/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "养育一个小屁孩就象发射卫星，花费十几年心血确保每个环节和数据的正确。最后一朝发送成功，考上大学，然后卫星就消失在茫茫的外太空，只剩下定期不定期的发回来一些微弱的信号…给点钱…给点钱……把钱发给了卫星，叮嘱吃好穿暖。卫星又发回来微弱的信号…别啰嗦…别啰嗦……等信号稳定了，又要花一辈子的积蓄帮他建立空间站。如此坑爹的事情，居然还号召大家造两颗……", "share_url": "http://m.neihanshequ.com/share/group/92026114767/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "当眼泪掉下来的时候，是真的累了， 其实人生就是这样: 你有你的烦，我有我的难，人人都有无声的泪，人人都有难言的苦。 忘不了的昨天，忙不完的今天，想不到的明天，走不完的人生，过不完的坎坷，越不过的无奈，听不完的谎言，看不透的人心放不下的牵挂，经历不完的酸甜苦辣，这就是人生，这就是生活。", "share_url": "http://m.neihanshequ.com/share/group/86916666406/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "小时候，年是爸买回来的肉，是妈给我买的新衣裳，是兜里舍不得花的那几毛钱，是那噼里啪啦金花四溅的一挂小鞭儿。小时候年是期盼，长大了，年是超市里的拥挤，是忙活了半天做好的饭菜谁都吃不下，是天南地北的奔波，是黑夜当做白天的混乱。生活越来越好，可那份快乐却离我们越来越远，小时候哭着哭着就笑了，长大了笑着笑着就哭了。快过年了想家了想您了…… 致我们逝去的童年和快乐！！", "share_url": "http://m.neihanshequ.com/share/group/90296410507/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "秀才强奸一女子后:秀才进庙避雨。 见一女子在神像下小解，性起将其强暴。女大怒，告上县衙，哭诉：“大雨倾盆，书生进门，掀我罗裙，打我一针，不痛不爽，害我一生。”秀才辩称：“大雨如瓢，书生进庙，见一姑娘，对神撒尿，将其堵上，反被诬告。”县官喝斥：“一个青春，一个年少，鱼水之欢，各有需要，相互满足，有何可告。”女大叫：“怨啊！我还想要，他已拔掉，无情无义，太不人道。”秀才吼道：“成心堵尿，突闻雷叫，不敢久留，这才拔掉。”县官一拍惊木堂：“本官判决，原告想要，被告拔掉，再回破庙，重演堵尿。退堂", "share_url": "http://m.neihanshequ.com/share/group/90250538435/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "有一次我跟我老公打起来了，我用拖布把打他都打断了。当时是铁了心的要跟他离婚，他说明天就去离今天太晚了睡觉吧。结果半夜他带着我儿子跑了，那年孩子才两周，半夜我醒了一看人没了，我给他打电话第二天中午才接 他说在外面旅游呢 你要是还想离婚等我和孩子玩半个月回去就离，要是不想了离了就给你定个飞机票你来找我们 咱三口好好玩几天。第二天我就屁颠屁颠的也去了。从那以后我只要一提离婚他就带孩子跑 跑了两次以后我就不敢提离婚了 太他妈废钱了，跑一次花一两万。", "share_url": "http://m.neihanshequ.com/share/group/93440764398/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "1+1= 什么？知道的私我", "share_url": "http://m.neihanshequ.com/share/group/93490116742/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "今年22岁的我，年纪轻轻月薪就已经达到1800了，加上提成满勤可以拿到2300。现在这么有钱，觉得不知道怎么花了，开始花钱大手大脚了，以前网吧包夜都是自己带瓶水，现在敢喝冰红茶了，还是一晚上买两瓶，甚至吃泡面要加根香肠和卤蛋，我觉得现在有点迷失自我，希望能回到初心！", "share_url": "http://m.neihanshequ.com/share/group/93422000389/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "又是走过那条昏暗的小巷，那小屋里红色的霓虹灯在照耀，我抽着烟，忽然听到里面传来了一阵骚叫“小帅哥，快来玩呀~”老子一下子扔开烟头，不屑地笑“这次老子还不骑疯你？” 飞扑过去，投了一个币，熟悉的歌声响起“ 爸爸的爸爸叫爷爷！爸爸的妈妈叫奶奶！……”", "share_url": "http://m.neihanshequ.com/share/group/93416464463/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "高中时，一次在校门口拿外卖时看见校长，我马上与外卖小哥深情对望，并抢着说：“哥，你送饭过来了，爸呢？”他瞄了校长一眼，马上就反应过来了：“爸没空叫我送过来。”我拿出饭钱给他 ，可怜的说：“这钱你拿回去吧，我在这用不了这么多钱。”当时的我是多么机智啊。", "share_url": "http://m.neihanshequ.com/share/group/92876901376/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "我小时候，我舅舅来我家做客。吃饭时，我把虾头咬掉不要。我爸对我吼：“浪费！把虾头吃了！！”吓得我把虾头嚼嚼吞了，噎得眼泪流。 我舅舅也哆嗦着手，把他扔掉的虾头夹起来，看了看，然后放到我碗里：“别浪费了！”", "share_url": "http://m.neihanshequ.com/share/group/93123689690/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "记得初中时，一到冬天手就会冰凉，僵硬到写不了字！幸好有我的同桌，一位干干净净，很阳光的男孩子，每次在我的手僵硬时，不仅为我把手捂热，还会帮我写作业！ 有一次作业太多了。他腾不出手，来握住我的手，他竟然…把我的手塞进了他的裤子里，让我握住，说，这里最暖和了！！！ 我羞红了脸！！！整个身子都僵硬了，鬼使神差的就握了一堂课！！！现在想来，当时的手感，其实没有，，，，，我的大！", "share_url": "http://m.neihanshequ.com/share/group/88347377949/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "", "share_url": "http://m.neihanshequ.com/share/group/87654463388/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "老师：避孕套和降落伞的区别是什么？男生：一个保护上头一个保护下头。老师：60分。女生：____老师：100分。谁知道这女生说了什么？😂😂", "share_url": "http://m.neihanshequ.com/share/group/91400490773/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "那天和喜欢的女同事看完电影在外面散步，由于第一次一起出来玩所以都比较矜持，保持着距离，这时对面来了辆车突然向我们冲来，我一把把女同事搂在怀里，刚要骂，只见司机冲我意味深长的一笑潇洒的绝尘而去，我深深的怀疑这货是组织里的人！哥们你尽力了……", "share_url": "http://m.neihanshequ.com/share/group/92789770283/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "今天生物课考试，有一题是让我们“画出女性的XX器官”。考试途中，我忽然瞥见有个女生在看自己的双腿之间。我放声大喊：“老师她作弊！她抄答案！！", "share_url": "http://m.neihanshequ.com/share/group/91399997867/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "朋友在国外公司做厨师，这次放假回来清明扫墓，让我找几个人一起过去做客服，每月工资差不多一万人民币左右，我就想问下，有段友一起跟我去工作的没有 滴 滴滴！", "share_url": "http://m.neihanshequ.com/share/group/93495039602/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "穷在闹市无人问，富在深山有远亲，不信但看宴中酒，杯杯先敬富贵人，门前拴着高头马，不是亲来也是亲，门前放着讨饭棍，亲朋好友不上门，世上结交需黄金，黄金不多交不深，有钱有酒多兄弟，急难何曾见一人，胜者为王败者寇，只重衣官不看人，三穷三富过到老，十年兴败多少人，在官三日人问我，离官三日我问人，近水楼台先得月，向阳花木又逢春，谁人背后无人说，谁人背后不说人。", "share_url": "http://m.neihanshequ.com/share/group/90495131637/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "走进老板办公室，我：“老板，我要辞职。” 老板威严道：“给我个理由…” 我：“这里的待遇对不起我的付出…” 老板递给我一支香烟，意味深长道：“你知道吗，当年我媳妇出轨，多次对不起我，我依然忍辱负重，不动声色的维持着婚姻，才有了今天的成就。你是聪明人，我就不多说了，回你的工作岗位上去吧！”我不解道：“因为她的背叛，激发了您的斗志？”老板：“不不不…因为她从那个男人身上骗来好几百万，拿来给我开公司了…”", "share_url": "http://m.neihanshequ.com/share/group/93179969838/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "中午在医院跟一位大哥聊天聊得风生水起。激情澎湃。中间还有许多事情我都觉得他说的好有道理。然后。刚才有护士告诉我他是个智障……………我现在十分怀疑我的智商", "share_url": "http://m.neihanshequ.com/share/group/92793600058/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "真事！！！据说小孩能看见不干净的东西，大人们千万别不当回事！我一个朋友说他小时候经常看到两个小孩在他家空调上，就和父母说了这事，把他家里人吓的够呛，最后请来法师又请来半仙一阵忙活，可父母再问孩子，他还是能看见那俩小孩。后来因为这事他们家把房子卖了，搬到了另一个城市，连家具家电都不要了，直到长大后…他爹才知道那两个小孩是海尔兄弟…差点没把他打死…", "share_url": "http://m.neihanshequ.com/share/group/93204472214/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "一同事在网页上做测试，测试自己老婆会不会出轨。测试结果出来是100％！结果他笑得很开心。我说：“你疯啦，自己老婆会出轨还笑得出来？”他说：“你懂啥，这说明我这辈子还能娶到老婆。”", "share_url": "http://m.neihanshequ.com/share/group/91673166169/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "闺蜜终于相亲成功，短短的交往三天之后，便有些把持不住自己了，奈何男朋友生性朴实，不解风情。这天晚上约会时，借着两杯红酒盖脸，二货痴痴地望着男朋友，双颊绯红，羞涩地说：学而时习之，不亦乐乎？", "share_url": "http://m.neihanshequ.com/share/group/92955698261/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "老公，我困了。恩，你先睡吧。那得亲一下！好，亲一下，睡吧。老公抱抱！好，抱抱，快睡吧。老公，你拍我！好，老公拍你睡。老公，你给我讲故事！……来，来，来别睡了，起来，来，把屁股撅起来！我给你讲讲老汉 推车的故事。", "share_url": "http://m.neihanshequ.com/share/group/92036598689/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "爸爸们，谁有那个图片就是（拖2掉衣服，，我有枪）那个，要一组的哦", "share_url": "http://m.neihanshequ.com/share/group/91435486424/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "在远处看见前男友跟闺蜜在一起，心里怒火中烧，原来跟我分手的理由竟然是因为我最好的朋友！没等我上前找他们算账呢，闺蜜看见我过来赶紧拉住我手，指着前男友说：“给你介绍一下，这是我新老公的儿子...”", "share_url": "http://m.neihanshequ.com/share/group/91830142896/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "过生日，请了十多个亲朋好友来家里参加我的party...老爸没事就跑过来问我，那边那个穿白衬衫的是你男朋友不？我低着头，害羞的说道：“你怎么知道...是不是老爸也觉得他与众不同，我也这么认为的...”老爸淡定的说道：“还我怎么知道，除了我和他，这屋里还有其他男的吗？”", "share_url": "http://m.neihanshequ.com/share/group/92486976075/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "我刚在路边超市买水，3元的可乐，我给了老板娘20元，但是她忘了找我17元，本来钱也不多，但是老板娘态度不好，死不承认，正好老板回来了，说看下监控就知道了，然后监控快退看着看着，结果老板娘和别的男的在亲嘴……现在110和120都来了，还有看热闹的人，请问大家，我那17元是要还是不要啊？", "share_url": "http://m.neihanshequ.com/share/group/93216872050/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "和男朋友异地，今天语音聊天，他在吃橙子，他问他舍友想不想吃，我以为是问我我就很高兴的回答想吃，结果他说不是问我的，还说害怕问我引起我的兴趣他没办法满足我。我就无语了！！！！！", "share_url": "http://m.neihanshequ.com/share/group/93507236299/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "最近一阵子视力下降的很厉害，眼眶子直疼，赶紧到医院检查。B超，CT，心电图，脑电图，X光，验血验尿，内科外科眼科，一整套。医生看完结果，开了一张处方给我，上面写着：病因：梅由僻施，艾坎首基。用药：梅由僻施，憋坎首基。我怎么也不懂，问医生。答：回去快速朗诵10遍。回家开始朗诵，语速越来越快，突然醒悟了，哎我去，真是神医啊！！！", "share_url": "http://m.neihanshequ.com/share/group/93505786969/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "一名男子在车中用刀杀了妻子，周围没有人看到。确保妻子身上没有自己的指纹后，他将尸体扔下车，然后把刀子丢到峡谷里，然后回家。一小时后，警察打电话给他，告诉他妻子被谋杀，希望他立刻来到现场。当他到达时立刻被捕了。警方怎么知道人是他杀的？", "share_url": "http://m.neihanshequ.com/share/group/91988414196/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "去一美女朋友家修电脑，费了好长时间，费了好大劲终于修好了，朋友拿来两个香蕉给我，我说：“我不吃，”她说：“没事，我都洗好了，”“那行，我就不客气啦！”回去的路上我越想越不对劲，香蕉用洗吗？我怎么第一次听说？妹子好奇怪的生活习惯哦！", "share_url": "http://m.neihanshequ.com/share/group/87163692096/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "今天白天正在和老婆干事，为了刺激点，就加了点药，结果中途大舅哥来串门，我们两个急急忙忙穿好衣服，大舅哥看了眼，对我说:到房间来，我有事给你说。我药劲还没退，段友们怎么办，在线等，挺急的!", "share_url": "http://m.neihanshequ.com/share/group/93314154063/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "前几天刚去学车，开的上坡路，教练问我:“看得出来是上坡路吗？”我:“废话，当然看得出来”。教练:“特么看得出来，你不加点油🤔”", "share_url": "http://m.neihanshequ.com/share/group/91948428706/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "路边吃馄饨，收钱的是一漂亮妹子。我给她20元，她找给我15元。我盯着妹子看得入神了，一直看，妹子又给我30元，我还看，妹子又给我50元，我继续看，妹子突然说道：大哥，你刚才到底给我多钱？", "share_url": "http://m.neihanshequ.com/share/group/92382946843/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "高二的时候我喜欢上了学习委员，我认为她是咱们班第2漂亮的，我知道班花还轮不到我，她就坐在我后面，写了张纸条给她：我喜欢你，你喜欢我吗？她很快就说放学后再告诉我答案。当时我的学习成绩也不太好，怕她看不上我，于是很忐忑得等到了放学，放学后她给了我一张纸条，上面只有四个字母“WHFL”。。什么意思", "share_url": "http://m.neihanshequ.com/share/group/93370530704/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "记得12年，有一次路过高中母校，一摸口袋，烟没了，就去学校门口商店去买烟，正掏钱呢，老板来了句：要几根。 。。", "share_url": "http://m.neihanshequ.com/share/group/90883937003/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "老婆川妹子一枚，认识2年结的婚 婚后生活基本每月一次，我每次我想啪啪啪了 就给求祖宗一样。几年来都习惯了。就在上个月这臭娘们画风突变 每天都要，有的时候一夜折腾4、 5次她来次大姨妈就相当于我放一次年假。现在走路都发飘 下班都不敢回家了，微信收到她发来的亲亲 都害怕。。。。。。。跪求段友支高招", "share_url": "http://m.neihanshequ.com/share/group/93488581761/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "卧槽……今天突然看到一个视频突然让我想起了我的处男之身失去的那么早……12岁啊……12岁啊……！不知道我算不算太早，对身体有害吗？你们都什么时候！", "share_url": "http://m.neihanshequ.com/share/group/93506427070/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "有人问:你除了喝酒...你还会干什么？我的天哪，我都想笑了！喝酒要具备以下条件：会聊天，会社交，会沟通，会吹牛，会看人，能熬夜，能早起，懂舍得，懂娱乐，懂政治，懂情调，还得上知天文下知地理。你以为喝酒就这么容易啊？…喝酒是一种文化，是一种修养，是一种高尚的情怀！壶里乾坤大，杯中日月长！如果连喝酒都不会，你会干什么都是假的……北京动物园两母女挑战老虎失败后，宁波又有人站出来挑战老虎，又失败了！近几百年挑战成功的只有武松一个！无人能破！因为武松喝了酒才打老虎的，所以告诉我们，酒还是要喝的。喝了酒别说是老虎，整个世界都是你的……", "share_url": "http://m.neihanshequ.com/share/group/86386717535/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "一位总统带着孙子散步，有个乞丐向他鞠躬敬礼，总统马上驻足还礼，而且弯腰更深。孙子不解:“他只是个乞丐啊！” 总统回答：“我绝不允许一个乞丐比总统更有礼貌！不要以为别人尊敬你，是因为你很优秀，其实别人尊敬你，是因为别人很优秀，优秀的人对谁都尊敬。”礼貌和尊重，象征的是境界和修为。", "share_url": "http://m.neihanshequ.com/share/group/92148630710/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "朋友是一个十分怕老婆的人，特别听他老婆的话，哥几个经常笑话他，他只是笑笑，有次喝醉酒他说出了原因，“我老婆是外地人，爸妈出事了都离开了她，她跟我来到这个陌生的城市。别人的老婆受气了还能回娘家，我老婆却只有我，我如果还欺负她，那还是人吗？”", "share_url": "http://m.neihanshequ.com/share/group/90452018238/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "段友们，以前我记得有人发了一个“从此灯红酒绿，闭口不谈……”的一套图！现在有人有吗？给我发一下呗！谢谢！", "share_url": "http://m.neihanshequ.com/share/group/91542360442/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "春节求个炮友，必须本地的!要求如下：必须大胆，敢于尝试新花样，外貌方面没有特殊要求，身体一定要灵活，最好和我年纪差不多，活要好，人要浪，能玩得开的，最好能在野外搞得开，速度来，我特么一个人放鞭炮有点慌！", "share_url": "http://m.neihanshequ.com/share/group/87795687590/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "今天买了一件299块钱的衣服，结账的时候给店员300，她竟然说找不开，问我有没有99块钱零钱。我也是真的服了，谁特么身上带99块零钱啊，我反问道：“那请问您有男朋友吗？”她愣了一下，答道：“没…没有啊，怎么了？” 我继续说：“奥，我的意思是，那你就不用找了。”", "share_url": "http://m.neihanshequ.com/share/group/91764583412/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "一男子跑上山找到方丈：“大师，我已看破红尘，对尘世毫无眷恋，请您给我剃度吧。”😁😁😁😁大师：“你给我滚犊子，你每年二月二都来一回，，，，，出去剪个头能花几个钱！😁😁😁", "share_url": "http://m.neihanshequ.com/share/group/92781223115/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "某公司老板，打电话给公司甲:“上次我花了一亿让你们帮我设计的程序又崩溃了，怎么回事啊？” 公司甲:“对不起，我们立刻改进” 挂掉电话后，公司甲立刻给公司乙打电话:“你们怎么搞得，程序又崩溃了，你们可是收了我1千万啊！赶快给我解决” 公司乙道完歉后，打电话给公司丙“我花了100万，你们就帮我设计出这样的程序啊！又崩溃了” 公司丙打电话给某学校教授“你上次不是拍胸脯保证没问题吗？怎么又出问题了？” 教授回到教室说到“同学们，上次你们设计的程序又崩溃了，像你们这样将来还怎么毕业啊！怎么对得起上面给我们1万块的投资啊！”", "share_url": "http://m.neihanshequ.com/share/group/92000445941/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "朋友中暑昏迷，被一群人扛到医院，醒来后，我们假装很悲伤的告诉他，医生说你时间不多了，有什么遗言你告诉我们，说完我们哭成一片，朋友躺在床上，懵逼了，想了半天，能不能给我换个医生试试，我总感觉我能活。", "share_url": "http://m.neihanshequ.com/share/group/90689450795/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "段友们，大家好，刚刚又看见段友讨论二月二十四号的事，我可以弱弱的问一下各位到底发生了什么事情吗", "share_url": "http://m.neihanshequ.com/share/group/93506952434/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "表妹是学法医的，有一天在饭店和老板娘吵了起来，老板娘一怒，从后厨拿出一股没洗过的猪大肠扔在表妹身上 想恶心表妹一把。哪知道，表妹从包包里掏出一个骷髅模型，用猪大肠拴住，抡起来呼呼响，别说老板娘，连一米九大个子的老板都吓得钻桌子底下了……", "share_url": "http://m.neihanshequ.com/share/group/93122798027/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "记得N多年以前，一个同事在电脑上斗地主，最后剩下一对王，他用托管，结果只出了一张小王，挨了几炸还输了牌，气得他打电话把客服劈头盖脸的一顿臭骂，骂得客服都懵逼了……", "share_url": "http://m.neihanshequ.com/share/group/92560596443/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "闺蜜进医院了，腰部骨折。闺蜜同事带着礼物去看望她，问她什么情况？她说是男票开车撞的，闺蜜同事一生气就去找闺蜜男票说理。没过几天，闺蜜同事因膝盖骨骨裂也进了医院……", "share_url": "http://m.neihanshequ.com/share/group/91771355739/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "有一天玛雅人捡到一个盒子，由于磨损地很厉害，只能看见一排数字：“20121221 　”。玛雅人很好奇，费尽九牛二虎之力将其打开，看里面有淡绿色的东西，看起来非常诱人，于是狠狠地吃了一口。吃完后痛苦不堪，随后死去！临终前玛雅人的最后一句话是：“是芥末！日！”（这个是别处看到的）", "share_url": "http://m.neihanshequ.com/share/group/92138224024/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "我今天生日，路过的段友祝福一下我好么。", "share_url": "http://m.neihanshequ.com/share/group/93407244535/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "我亲哥想向我借20万巨款，买套首付40万左右的房，尾款分期30年，月供4500。真不想借啊，他月薪八千，等结婚生小孩花销还要更大，感觉他没有偿还能力。原先预算的30万首付的，所以已经先借了10万。现在这10万该不该借？等我真要用钱的时候能还得了我吗？本人95年，还没车没房，辛苦赞下来的老婆本啊，感觉这几年也是正需要钱的年纪啊。", "share_url": "http://m.neihanshequ.com/share/group/93457416671/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "微信上约了一美眉开房，xx后正在聊天，美眉男友突然打来了电话，激烈的争吵后，美眉挂了电话嚎啕大哭起来。 楼主赶紧安慰，美眉抱着我的脖子哭诉：“我对他那么好，恋爱五年我从来沒有出过轨，他居然沒良心要和我分手！……” 我默默的给她递了一迭纸巾。。。。", "share_url": "http://m.neihanshequ.com/share/group/91623279638/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "骗子给我打电话，说我卡在异地被盗刷了…我说：“没问题啊，那是我在外地包养的小三用的。”第二天骗子给我打电话，说他是我老婆请来的查我小三的侦探……我说：“不可能啊，我老婆在老家一直带我家孩子蛋儿。”…第三天骗子给我打电话，说蛋儿被他们绑架了…就这样，跟骗子聊着聊着，我差点都相信自己有老婆孩子了。", "share_url": "http://m.neihanshequ.com/share/group/93296575432/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "今天发小找我，叫上另外两个朋友，一起下喝酒闲聊。我以为是平常一样的聚会，结果那朋友说:“我两个工程投标都中标了，咱们四个兄弟一起干，我出钱，你们出力，股份平分，赚钱了我拿回成本，其他平分。”有些人可能感觉很假，但就真实的发生了，一起玩到大最要好的朋友，没有之一，很感动，感谢一路走来的朋友。", "share_url": "http://m.neihanshequ.com/share/group/93351955436/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "坐标邯郸，南环立交桥,五菱荣光段友，你能刷到吗？3-31日晚9点。", "share_url": "http://m.neihanshequ.com/share/group/93507632439/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "2017年度最佳负面新闻。 🍁 广东三人花20万人民币造出17万假币。 🍁 英国马拉松仅一人完成比赛，第二名带着五千人跑错路。 🍁 河南一女子为吓男友，报警称其是逃犯，警方调查后发现真的是逃犯。 🍁 美国一青年举枪欲自杀，被其母亲发现后报警，警察为防止该青年自杀，将其击毙。 🍁 乌克兰提议取消俄罗斯在联合国的一票否决权，结果被俄罗斯一票否决。 🍁 浙江夫妻“幻想”中奖500万，因分配不均大打出手。 🍁 一男子去宾馆开房，花八百叫了两个小姐，结果三人斗了一晚上地主，该男子倒赢两千多！", "share_url": "http://m.neihanshequ.com/share/group/91444051424/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "两口子吵架，老公说：“分手吧！”女人说：“好”老公说：“各走一百步，见面还是朋友！”老公忍住心痛走了98步，最后一步他回头了，却撞到了她的脸上。她愣住了。女人平静地说：“只要你回头，我一直在你身后！”男人泣不成声的把女人搂在怀里！女人悄悄地扔掉了藏在背后的板砖。心里默默的骂了一句；你再走两步试试，我他妈一砖头拍死你！三八节了，女神们节日快乐", "share_url": "http://m.neihanshequ.com/share/group/92141020726/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "有一天，总监开车带我们集体去唱KTV，开着开着，突然，迎面跑来一只狗狗，我们当时就是一惊，还好总监及时踩住了刹车，那只狗狗竟然也刹住了，于是我就大笑道：“哈哈，没想到狗还会刹车！”后来我就没能在那个公司干了。", "share_url": "http://m.neihanshequ.com/share/group/89204847819/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "一辈子没结婚的大姑给她唯一的侄子，也就是我，买了笔记本，办了宽带，又第N次借给我那酗酒亲爹几千块钱。年前去超市帮大姑家买点米面，突然，大姑说想喝点酸奶。来到乳制品柜台前，她拿起一盒酸奶看看又放下了，嘴里嘀咕着，“怎么这么贵啊……”我1米8的老爷们不好意思在超市里哭，借口说自己想去厕所，一秒钟都没有停留地飞向洗手间，要不是拼命咬着牙，恐怕真忍不住当场嚎啕大哭。那酸奶上打的标签是两块五……", "share_url": "http://m.neihanshequ.com/share/group/91746576169/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "那次跟表嫂还有小侄子去游泳池，小侄子紧紧拉着我不撒手，表嫂说：“乖，你跟着妈妈。”小家伙摇摇头：“我一定要跟着姑姑。”正当我感叹平时没白亲小家伙时，小家伙说摸着我肚子上的肉数着：“一，二，三，四，我姑姑有四个游泳圈，你有吗？”", "share_url": "http://m.neihanshequ.com/share/group/92190160077/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "大年初一禁忌！ 1、已嫁之女不可回娘家， 2、早餐忌吃稀饭、荤食及药品， 3.不可叫他人姓名催人起床， 4、不能跟还在睡觉的人拜年， 5、大年初一不清扫卫生，6、不能说不吉利的话，7、不能打碎盘碗、8、不可以穿破烂的衣服，9、不可以向别人借钱或者借别人钱，10、不能在家翻箱倒柜，11、不能随意动针线，12、不能让别人摸你的口袋或者摸别人口袋，13、不能乱倒垃圾和污水，14、不能洗衣服，15、不能用斧头砍木头，16、不能用剪子剪东西，17、不能家人抬杠吵架，18、不能说伤心话和哭泣。", "share_url": "http://m.neihanshequ.com/share/group/87254467006/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "休年假，准备和男友出外游玩。收拾行装，塞了一盒套套进旅行袋里。突然想起这盒套套只剩一个了，于是我又去买了一盒。目睹我又把一盒套套塞进袋子里，男友在一旁发怵 : “这几天你就打算呆宾馆里不出门啊？”我。。。", "share_url": "http://m.neihanshequ.com/share/group/91992154148/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "请各位家长请注意了，这几天 社会上出现了一种新型诈骗手段，骗子会伪造一份分数很低的成绩单，以校讯通、微信QQ和班主任的名义，谎称是儿女的成绩，从中挑拨离间，使得家庭严重不合， 请家长收到有关成绩的短信立即删除，不要相信。随手转发正能量。", "share_url": "http://m.neihanshequ.com/share/group/90458697955/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "今天和闺蜜去浴场洗澡，一个搓澡大姐给闺蜜搓背。搓完一测，那搓澡大姐往闺蜜屁股打一下，搓过澡的都知道，这打一下表示让客人翻个身。可闺蜜腾的一下把屁股撅起来了，撅起来了……", "share_url": "http://m.neihanshequ.com/share/group/92164396583/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "郑州的，开个白色Polo，在金水路未来路口，我开一个黑色商务车，下午五点多时候在路口，你右拐走了，我直行走了，滴…滴滴… 看到你按喇叭的样子了，哈哈哈哈", "share_url": "http://m.neihanshequ.com/share/group/93506177826/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "小两口在床上闲聊，老婆说：“现在离婚率这么高，身边的朋友、同事们一吵架就提离婚，你看咱俩，结婚都十多年了，也没少吵架，你却一次也没提，我是十分感动啊！！”老公来句：“你TM当我傻啊？就现在这物价，离了还能娶得起吗？凑合过呗！老婆咣一脚：滚犊子。二货老公：再踢一脚试试，我TM贷款也换了你。。。老婆啪的下，来了个耳光，老公摸摸脸又来句：就知道你不敢踢！", "share_url": "http://m.neihanshequ.com/share/group/91476529194/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "相亲，约好见面。等到了先点了奶茶，进来个帅气男生，冲着我这走过来，我心想我这运气还不错，是个帅哥。然后小哥哥就问你我，你是某某不，刚才有个男士把你奶茶钱付了，让我转告你，你们不合适", "share_url": "http://m.neihanshequ.com/share/group/91698483179/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "学校查手机很严。。。一天，我在宿舍里撸，教导主任进来，我连忙躲进被子里。。。也许是我动作太大，教导主任以为是手机，一掀被子，我射了他一脸。。。现在全校都认识我了。。。", "share_url": "http://m.neihanshequ.com/share/group/87005208910/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "上个月，嫂子二胎生个闺女，我哥和嫂子都喜欢的不得了，二人天天围着闺女转，小侄子有点情绪。昨天老妈去学校没接到人，全家出动，最后在学校附近找到了跟班上一个女生手拉手的小侄。原来那个小女孩家里添了个弟弟，父母也忽略了她，俩小家伙觉得大人们不爱他们了，决定一起私奔。。。", "share_url": "http://m.neihanshequ.com/share/group/91754934818/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "自从有了儿子，老公就和我们分房间睡了。每次想啪啪啪我就去老公房间找他，今天晚上我躺在老公怀里幽怨的说：“自从我们分床睡以后，每次都是我主动来找你，儿子都一岁了，你一次都没主动找过我！”老公：“你一个月来找我25天，我TM哪有时间找你？”", "share_url": "http://m.neihanshequ.com/share/group/87605931200/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "老公生日，由于工作忙没时间陪他过，就让他去公司和他同事一起过，为了知道他生日过的是开心的，我特意嘱咐庆祝期间必须拍张照片给我。就刚刚，照片收到了，是一张满床玫瑰花瓣和蜡烛红酒的照片，然而电话一直在通话中", "share_url": "http://m.neihanshequ.com/share/group/93035144118/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "觉得特别的委屈，早上八点半上班到晚上七点下班，几乎没有休息，中午吃完饭继续加班到上班时间，没有午休，领导不会体恤你的辛苦，有事请假还不让，辛苦没关系，可太憋屈了，一个人在城市里，无依无靠，每天都在自我催眠，没关系，会好起来的，可是面对的是越来越忙碌的生活，越来越身不由己。我好累，真的好累，什么都要一个人，回到租的房子，没有东西吃，只有泡面，外卖都挺贵的，就煮了泡面吃。我快撑不下去了，我好累，好委屈。每当这时候，就特别想能有个依靠，他可以不用有钱，只要能心疼我，能够做我坚强的后盾就好了。我没有做什么亏心事，为什么命运要扼住我的喉咙。陌生人，如果你看到了，可以进来给我一句安慰吗，我，真的好累。", "share_url": "http://m.neihanshequ.com/share/group/93444930095/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "我也是佩服我自己，在成都火车站候车，看见快检票了，去上个厕所，在厕所里面蹲着看段子居然把时间忘了，等我出来车都开走了😭天啦，还有比我更着迷段子的吗？不说了得去买下一趟的火车了，段友们今天下雨注意身体。", "share_url": "http://m.neihanshequ.com/share/group/93485778024/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "有一女兵，为保国，便化成男兵，有一次在冲锋打仗中，到了中间阶段，女兵的大姨妈突然来了，血流到了裤子外面，他们连长特别爱兵，看见她裤子上都是血，就问她:你没事吧。女兵说:没事没事。连长看见血流的越来越多了，就扒开她的裤子，女兵脸红了。连长一看，心疼地说:你还说没事啊，小弟弟都给炸没了。女兵气晕了。她醒来后发现自己躺在病床上，连长忙凑了过来，问：你感觉怎么样了？我已经让医务员把你的伤口缝上了，感觉好多了吧？女兵卒。", "share_url": "http://m.neihanshequ.com/share/group/92173985866/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "聊一会来啊都", "share_url": "http://m.neihanshequ.com/share/group/93499329626/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "朋友的公司聚餐非要我去，包间里寒暄给发的中华烟抽，他们公司一个实习的小姑娘怯怯问能不能给她一支，我问她，你也抽烟？她说就是听她男朋友说这烟挺贵的，两个人都是刚出来社会，生活都还拮据，所以想给他带回去一支尝尝。我听后愣了愣，从桌上抓起把两包烟塞到她手里。转过身我出了包间，再也忍不住潸然泪下，有些人，有些事，我们曾经也拥有过。只是当初不懂得珍惜。", "share_url": "http://m.neihanshequ.com/share/group/91523234073/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "我昨晚去夜店潇洒，突然看一个带鸭舌帽的小丫头很眼熟，一看，不是我闺女吗？看他要跑我过去就说，小丫头片子，站住大半夜不睡觉跑来这里玩，我闺女紧张的回：“爸，你认错人了。。。。 ”", "share_url": "http://m.neihanshequ.com/share/group/92390377962/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "昨天晚上老爸喝醉了，老妈端着解酒茶对他说：“把这个喝下去解解酒”老爸坚定的回答：“不喝”看着老爸那个样子，我实在看不过去了，一把从老妈手里夺过酒杯子对着老爸说：“是不是兄弟？是兄弟就干了它”老爸立马夺过酒杯，说：“好！小弟先干为敬！”老妈当场惊呆了……", "share_url": "http://m.neihanshequ.com/share/group/91817979136/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "我有一个朋友很邋遢，有一天他下班回家，看到家里被收拾的井井有条，地板被拖得锃亮，一切都摆放得整整齐齐。。。 桌子上放了一张纸，上面写着：你TMD是猪吗？一个好好的家比猪窝还乱，我一个小偷都看不下去了，MD你知不知道我被累成什么样啊？ 靠！！！抽屉里的五千块钱我拿走了，就当是家政费了。。。", "share_url": "http://m.neihanshequ.com/share/group/93205552185/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "接到成绩单，我妈气的直哆嗦，拿着鸡毛掸子去里屋找弟弟，幸亏弟弟聪明早早藏了起来，结果我妈看到衣柜在动，直接拿起一挂鞭炮点着扔了进去。我爸在后面一直跟着，不顾危险直接抓起点着的鞭炮，闪电速度扔进了厕所关上门，拍着胸脯说好险。结果衣柜里藏着的弟弟，一点也没受伤。而正在上厕所的我，炸的老惨了……", "share_url": "http://m.neihanshequ.com/share/group/92849553325/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "刚躺下，就听见楼下有人大喊：“打，打，打，打死，打死，往死里打！臭娘们，反了，反了，”……瞬间感觉要出大事了！顿时睡意全无，只穿上一只拖鞋就冲下了楼……妈呀，和我一样冲下楼的有好几十人……下来一看，原来一个男人在指挥她媳妇倒车……我的天……脚脖子都崴了[发怒][发怒][发怒] 一天天这心操的😂😂😂", "share_url": "http://m.neihanshequ.com/share/group/86800587501/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "说有一哥们儿，那话儿很小，谈了几个女朋友，一上床就都和他吹了。该哥们儿巨痛苦，就去看了医生，医生建议他最好先让他的女朋友摸一下他的东西再上床，这样精神就不会受太大伤害。该哥们儿后来又谈一特中意的女朋友，有一天他感觉时机成熟了，就对他女朋友说：“有个事想让你办一下。你转过头去，让你摸一个东西。”等她女朋友转过头，他把那话儿掏出来拿他女朋友的手摸了一下。他女朋友下了一跳，忙转过头对他说：“对不起，我不抽烟。”", "share_url": "http://m.neihanshequ.com/share/group/91708424616/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "第一次参加小学同学会上，一帅哥上来拍我一下肩膀:老同学，你还记得我吗?我迅速脑海中搜索了一下，没印象啊。于是敷衍他:记得，老同学嘛，哈哈哈！他开心的对我说:还是怀念小时候，你带领我们去偷看女厕所，每次都你把风...尼玛！打住，当年那个猥 琐的小女孩真的不是我！", "share_url": "http://m.neihanshequ.com/share/group/91897210001/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "嫂子出差，小侄女让我带两天……第一天我就发现小侄女挑食很严重……昨晚她跟我要电话，要和嫂子语音，还背着我去别的屋……小侄女打电话特别委屈和惊恐的说“妈妈，你快把我“救”回去吧，小姑姑啥都吃，有时吃饭还呲牙咧嘴的对我笑，我好怕晚上她把我也吃了……”", "share_url": "http://m.neihanshequ.com/share/group/91833330832/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "龙洞的段友出来耍啊", "share_url": "http://m.neihanshequ.com/share/group/93507636190/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "1.闺蜜刚生宝宝，去看她，见她在给宝宝喂奶粉，问她:怎么没母乳吗？ 闺蜜回答我:有是有，就是没法喂。我问:怎么回事？答曰:一点儿也不习惯，喂一次就得换一次内裤！", "share_url": "http://m.neihanshequ.com/share/group/93202753170/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "昨晚开着卡宴在一酒店门口，突然上来一妹子，长得漂亮的很，女神级别的，我吸着中华烟，很淡定的样子，这时她把罩罩扯下递给了我，各种挑逗，于是啪啪啪后，妹子说帅哥，这么晚了带我去兜兜风？我说，老板还没出来，我不能走。妹子：", "share_url": "http://m.neihanshequ.com/share/group/90862204057/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "她路过一家KFC，突然想给他打个电话。“嘟嘟…”电话接通，还没等她开口，他便急急的说：“跟你说过多少次了！玩游戏的时候不要跟我打电话！输了我找谁去啊！”说罢便挂断了电话。她透过透明的玻璃看到KFC里的他正在拼命地擦着桌子。", "share_url": "http://m.neihanshequ.com/share/group/93505185642/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "四年半了，说离开就能和陌生人在一起。以后再也不和异地的女生谈恋爱了。我爱了四年，喜欢了四年。我尽力了。 段友们，我在北京海淀航天桥有在同城的兄弟们吗？陪我喝一杯。我他妈自己在饭店喝酒。我孤单。来陪我喝一杯。我买单。", "share_url": "http://m.neihanshequ.com/share/group/93439367540/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "前几天去了一家小公司应聘，公司里七八个人吧。但是公司里所有人都排挤我，不愿意跟我说话，脏活累活都交给我做，连领导都天天因为一些小事就把我骂的狗血淋头，今天我爆发了，午休的时候，我从口袋里掏出502，把每个人桌上的手机充电口都挤上了502。", "share_url": "http://m.neihanshequ.com/share/group/93216384586/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "男人在网上花了不到50块钱，买了一把法拉利跑车的钥匙。进夜店喝酒时，男人就把车钥匙往桌子上一扔。这一招果然管用，各种漂亮姑娘都纷纷上前来搭讪。直到喝得微醉，几个姑娘扶着他出来，一个姑娘问：“你的车呢？”男人从容地说：“我喝酒从来不开车，打车回家！”", "share_url": "http://m.neihanshequ.com/share/group/91660403144/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "当您看见这信息时，幸运已降临到你头上，财神已进了您家门，荣华富贵已离您不远，祝福您朋友：2018新年吉祥。段子又不会编，想这辈子都是想不出好段子的，只能提前给大家发个新年祝福这样子。", "share_url": "http://m.neihanshequ.com/share/group/90652543486/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "生病去医院看医生，B超室里偶遇初恋男友，没想到他在这工作，两个人对视数秒后，他让我躺在床上把上衣拉上去，裤子退下去一点，我犹豫了一会照做了，他突然拉住我的手说:“上衣不用拉到胸上面，裤子不用退到膝盖下面，如果当初你这么主动，我们的孩子都该上学了!”", "share_url": "http://m.neihanshequ.com/share/group/93423270196/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "小时候。吃方便面，先捏碎，再把调味包撒进去。使劲摇，然后吃。吃到最后剩下那点全倒手里，然后左右手倒来倒去。把多余的调味粉抖掉。觉得差不多了就一把扣嘴里，再把爪子舔干净。据说这是当时风靡一时的流行吃法。有谁这样吃过方便面顶我一下叫我看看", "share_url": "http://m.neihanshequ.com/share/group/93424605686/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "有没有段哟", "share_url": "http://m.neihanshequ.com/share/group/93506424826/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "丈夫回家，见妻子在揍孩子，忍了忍没理她，走到厨房看见桌上煮好一锅馄饨，于是吃了一碗。吃完见老婆还在揍儿子，终于忍不住了：教育小孩不能老用暴力，要多讲道理嘛！妻子说：好好的一锅馄饨，他居然撒了一泡尿进去，你说气人不气人，丈夫听后马上说：媳妇你歇一会，让我来揍！😂悟道：置身事外，谁都可以心平气和，身处其中，谁还可以淡定从容？所以请不要轻易评论任何人，因为你不在其中…", "share_url": "http://m.neihanshequ.com/share/group/93248270623/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "刚接了个电话，“你好，方便面是吗？”我愣了一下，以为是恶作剧，然后就回了句：“哦，我不是，我是火腿肠！”然后就把电话挂了！躺下来好一会儿我才琢磨过来，她好像说的是：“你好，方便面试吗？", "share_url": "http://m.neihanshequ.com/share/group/91653199065/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "今天跟老婆聊天，老婆是初恋，今天老婆问我:“你之前谈了好几个，我初恋就跟你结婚了，这事你怎么看？”我…一拍桌子说到…“你还好意思说，我找一个不是你，再找一个还不是你，害我找你那么长时间，你倒好，找一次我就出现在你面前了。你还好意思问我怎么看？！”老婆羞愧的低下了头…", "share_url": "http://m.neihanshequ.com/share/group/92358256165/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "初中课间，我和同班好兄弟趴在走廊边的护栏上，当时我嘴贱，问他觉得我们老师哪个最漂亮。问完我就后悔了，一转身语文老师在后面，这货还没察觉，看着远方，那眼神贱得可怕，说，我最喜欢语文老师… 语文老师笑着要抚摸他头时，他又开口了，老子想干她想很久了…", "share_url": "http://m.neihanshequ.com/share/group/92400840491/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "小时候我老是尿床，所以每天夜里我都很谨慎，记得有一天夜里我睡着了，迷迷糊糊中好像做了个梦，梦里我在上课，刚下课我就跑去厕所，准备解手，但感觉告诉我这是个梦，于是乎我就惊醒了，很高兴没有尿床，然后我去了下厕所解手，尿到一半，我想了想好像哪里不对劲啊……", "share_url": "http://m.neihanshequ.com/share/group/92665148143/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "我想起来，以前在学校有一对情侣，男的1米90多，女的1米50多，有一天下大雪都出去玩，这对情侣也去了。女生穿了一件红衣服，到时间回寝室的时候，人都走了，就剩他们俩一起牵着手，还在雪地里走。后来班主任急了，就用广播说：那个男生你半夜不回寝室，拎个红水壶满操场瞎转悠干嘛呢。", "share_url": "http://m.neihanshequ.com/share/group/90576448773/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "和老婆冷战已经六天了，还是睡沙发，今晚老婆突然过来了，我心里一乐，肯定是服软给我道歉了，可老婆直接甩三百块钱过来：吵架归吵架，对人不对事，给你三百块给老娘嫖一下！说完就爬上了……一番云雨过后，老婆：小爷，要不再给你一千给老娘整个包夜…没想到第二天老婆倒打一耙说：你竟然敢当鸭子，1300块钱全部没收！", "share_url": "http://m.neihanshequ.com/share/group/93177374901/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "拿驾照不久，自己还不是很熟练，前两天给客户送货，在路上不小心撞倒了一名男子。我急忙下车说：“对不起，都是我的错。”男子：“不！是我错了。我在三百米外就看到你了，可我还没来得及爬到树上去……”", "share_url": "http://m.neihanshequ.com/share/group/92684256303/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "段友们，谁有那张唐僧“出家人不打诳语，说CNM就一定要CNM”的图片，可以给我吗，谢谢", "share_url": "http://m.neihanshequ.com/share/group/91841644290/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "由心而发，段友多多见谅。一人最佳渡余生，吃喝玩乐皆由心，孤单寂寞独自享，世间万物不求人，你他之间莫寻我。", "share_url": "http://m.neihanshequ.com/share/group/93506867661/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "初中化学老师是个老男人，四十多岁高高瘦瘦。他不会因为你是个坏学生就瞧不起你，一视同仁。有一天不知讲什么，讲着讲着就讲到毒品是怎么做的。他讲的特别详细，从头到尾的讲，可惜我都听不懂。我们几个男生就起哄，老师你这么熟悉干嘛不去做毒品，比做老师挣的钱多的多了。他就笑了一下，说:人生而在世，当为君子。爱财，要取之有道。你们有些人乖巧，有些人顽皮，在我眼里，都是孩子。就算有些涂鸦，也都是可用擦掉的铅笔画。我选择当老师，就是想做一块橡皮。人生而在世，当为君子。至今难忘这句话.震耳欲聋！", "share_url": "http://m.neihanshequ.com/share/group/93085010289/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "陪闺蜜去做孕检，走廊一大妈撞到闺蜜然后还骂骂咧咧的走了。过了会去四楼化验科又遇到大妈在哪里端着尿排队，趁着大妈转身的功夫，我把闺蜜要倒掉的尿液换给了大妈，相逢就是缘，让大妈高兴一下", "share_url": "http://m.neihanshequ.com/share/group/91864439559/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "去爸妈那儿蹭饭。吃完，趁老妈洗碗，老爸从兜里拿出5块钱，问我：闺女，你还记得这个5块钱吗？见我一脸懵，老爸哀怨的说：10年前，你给我买了一箱酒。每个盒酒里，你还贴心的放上5块零花钱…现在，你酒也不买了，零花钱也不给了……", "share_url": "http://m.neihanshequ.com/share/group/92665551881/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "老婆发明了一个积分换OOXX制度，规定我洗碗可以得10分，洗衣服20分，扫地按摩各10分...我要凑满500分才能和她OOXX...执行两个月后，老婆主动要求取消这项制度，我不同意，于是经过协商改为老婆洗碗可以得10分，洗衣服20分，扫地按摩各10分...她要凑满500分我才和她OOXX...", "share_url": "http://m.neihanshequ.com/share/group/92101560256/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "本人女，35未婚，自己开公司，什么也不缺，这个年龄大家懂的。前几天把公司一25岁的小伙留下加班，在办公室那个了，之后他请了三天假。不知道他怎么想。有点烦。", "share_url": "http://m.neihanshequ.com/share/group/93385467877/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "今天和室友一起坐公交车。车上爆挤了，我突然看到室友旁边一大姐满脸通红，就示意室友看看。室友看了一眼说：那是个小偷！我问：你怎么知道的啊？室友答：因为我裤兜没有底，而且今天还忘记穿内裤了！", "share_url": "http://m.neihanshequ.com/share/group/91240319028/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "TT那么贵吗😂😂一盒三个，五十九块，开始不知道价格，拿了两盒去结账，118，本来就不好意思买，又不好意思放回去，好尴尬啊😂😂😂", "share_url": "http://m.neihanshequ.com/share/group/93359291035/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "一年初冬，下雪了，正好我们一帮人从网吧玩完游戏回宿舍，晚上十二点多吧（那时候我们宿舍不锁楼门）。看到下雪了，一群人异常兴奋，就开始打雪仗。。我兴奋地发现旁边一辆车上面积了一层薄薄的雪，于是十分卖力地用两只手把那辆车后排车窗 玻璃上的那层雪一点点地刮了下来……然后发现里面一男一女，女的躺在后座上，男的骑在她身上，二人静静地看着我。", "share_url": "http://m.neihanshequ.com/share/group/91208831393/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "有件事情想请段友们支招！我外甥女今年三岁在当地幼儿园被老师用针扎，后被我姐姐发现针眼，与其他家长联系后发现很多孩子都被扎过，如今事情曝光，幼儿园将涉事老师藏起来拒不承认，还叫黑社会来门口吓唬家长们。医院也不给鉴定单，怎样做才能维护自己的权益，并且让园方受到惩罚呢！？知道段友点子多！不要吝啬！谢啦！", "share_url": "http://m.neihanshequ.com/share/group/93386991449/?iid=0&app=neihanshequ_web"},第二页后面的
{"text": "别灰心，人生就是这样起起落落落落落落落落落落落落落落落落落落落落的。", "share_url": "http://m.neihanshequ.com/share/group/93504489724/?iid=0&app=neihanshequ_web"},第二页后面的
